val lab d2 1 'Мужской' 2 'Женский' .
var lab ICP1_R_1 'Drank a fizzy drink ' .
var lab ICP1_R_4 'Drank a beer or lager ' .
var lab ICP1_R_6 'Bought motor insurance ' .
var lab ICP1_R_8 'Bought a skincare product for yourself ' .
var lab ICP1_R_9 'Bought washing powder or liquid ' .
var lab ICP1_R_12 'Chose a new car (not second hand) ' .
var lab ICP1_R_13 'Went to the cinema ' .
var lab ICP1_R_14 'Chose a mobile phone ' .
var lab ICP1_R_16 'Chose a holiday ' .
var lab ICP1_R_17 'Bought new clothes ' .
var lab ICP6_R_1 'Watch TV ' .
var lab ICP6_R_2 'Watch video on demand / catch-up TV ' .
var lab ICP6_R_3 'Watch YouTube videos ' .
var lab ICP6_R_4 'Listen to the radio (on any device) ' .
var lab ICP6_R_8 'Use the Internet on your mobile phone ' .
var lab ICP6_R_9 'Look at social networking sites (e.g. Facebook, Twitter) ' .
var lab ICP6_R_10 'Travel by car, taxi, bus or tram ' .
var lab ICP6_R_11 'Travel by train or underground ' .
var lab ICP6_R_12 'Read magazines (printed versions) ' .
var lab ICP6_R_14 'Read newspapers (printed versions) ' .
var lab ICP_CAT_1 'Fizzy Drink ' .
var lab ICP_CAT_4 'Beer or Lager ' .
var lab ICP_CAT_6 'Motor Insurance company ' .
var lab ICP_CAT_8 'Skincare Product ' .
var lab ICP_CAT_9 'Washing powder or liquid ' .
var lab ICP_CAT_12 'Car ' .
var lab ICP_CAT_13 'Film at the cinema ' .
var lab ICP_CAT_14 'Mobile phone ' .
var lab ICP_CAT_16 'Holiday ' .
var lab ICP_CAT_17 'Clothing brand ' .
var lab BASE_TV 'BASE_TV ' .
var lab BASE_RADIO 'BASE_RADIO ' .
var lab BASE_MAGAZINES 'BASE_MAGAZINES ' .
var lab BASE_NEWSPAPERS 'BASE_NEWSPAPERS ' .
var lab BASE_INTERNET 'BASE_INTERNET ' .
var lab I4a_SNR 'I4a_SNR ' .
val lab d4 1 'Винницкая область' 2 'Волынская область' 3 'Днепропетровская область' 4 'Донецкая область' 5 'Житомирская область' 6 'Закарпатская область' 7 'Запорожская область' 8 'Ивано-Франковская область' 9 'Киев' 10 'Киевская область' 11 'Кировоградская область' 12 'Луганская область' 13 'Львовская область' 14 'Николаевская область' 15 'Одесская область' 16 'Полтавская область' 17 'Ровенская область' 18 'Сумская область' 19 'Тернопольская область' 20 'Харьковская область' 21 'Херсонская область' 22 'Хмельницкая область' 23 'Черкасская область' 24 'Черниговская область' 25 'Черновицкая область' 99 'Другая страна' .
val lab tpNP 1 '6 городов' 2 '100+ (без 6 городов)' 3 '50-100 тыс' 1 'Белая Церковь' 2 'Бердичев' 3 'Бровары' 4 'Винница' 5 'Днепродзержинск' 6 'Днепропетровск' 7 'Дрогобыч' 8 'Житомир' 9 'Запорожье' 10 'Ивано-Франковск' 11 'Измаил' 12 'Калуш' 13 'Каменец-Подольский' 14 'Киев' 15 'Кировоград' 16 'Комсомольск' 17 'Конотоп' 18 'Константиновка' 19 'Краматорск' 20 'Кременчуг' 21 'Кривой Рог' 22 'Луцк' 23 'Львов' 24 'Мариуполь' 25 'Мелитополь' 26 'Николаев' 27 'Никополь' 28 'Новомосковск' 29 'Одесса' 30 'Павлоград' 31 'Полтава' 32 'Ровно' 33 'Северодонецк' 34 'Славянск' 35 'Сумы' 36 'Тернополь' 37 'Умань' 38 'Харьков' 39 'Херсон' 40 'Хмельницкий' 41 'Черкассы' 42 'Чернигов' 43 'Черновцы' 98 'Другой город' .
val lab d5 1 '6 городов' 2 '100+ (без 6 городов)' 3 '50-100 тыс' 1 'Белая Церковь' 2 'Бердичев' 3 'Бровары' 4 'Винница' 5 'Днепродзержинск' 6 'Днепропетровск' 7 'Дрогобыч' 8 'Житомир' 9 'Запорожье' 10 'Ивано-Франковск' 11 'Измаил' 12 'Калуш' 13 'Каменец-Подольский' 14 'Киев' 15 'Кировоград' 16 'Комсомольск' 17 'Конотоп' 18 'Константиновка' 19 'Краматорск' 20 'Кременчуг' 21 'Кривой Рог' 22 'Луцк' 23 'Львов' 24 'Мариуполь' 25 'Мелитополь' 26 'Николаев' 27 'Никополь' 28 'Новомосковск' 29 'Одесса' 30 'Павлоград' 31 'Полтава' 32 'Ровно' 33 'Северодонецк' 34 'Славянск' 35 'Сумы' 36 'Тернополь' 37 'Умань' 38 'Харьков' 39 'Херсон' 40 'Хмельницкий' 41 'Черкассы' 42 'Чернигов' 43 'Черновцы' 98 'Другой город' .
var lab w1_1 'Работаю полный рабочий день (40 и более часов в неделю) ' .
var lab w1_2 'Работаю неполный рабочий день (менее 40 часов в неделю) ' .
var lab w1_3 'Учусь в школе/ получаю дополнительное образование ' .
var lab w1_4 'Безработный в данный момент, нахожусь в поисках работы ' .
var lab w1_5 'Безработный в данный момент, работу НЕ ищу ' .
var lab w1_6 'На пенсии ' .
var lab w1_7 'Декретный отпуск ' .
val lab w2 1 'Сельское хозяйство  ' 2 'Вооруженные силы/Службы чрезвычайных ситуаций/Службы безопасности' 3 'Автомобильной' 4 'Банковской' 5 'Социальной/Общественной сферы' 6 'Обучение/Тренинги' 7 'Пищевая промышленность/Обслуживание' 9 'Здравоохранение/Медицина/Фармацевтика' 10 'Гостиничный бизнес/Отдых и туризм' 11 'Искусство/Развлечения' 12 'Юридической' 13 'Производство/Строительство' 14 'Маркетинг/ПР/Реклама' 15 'Госсектор (гос управление и органы местного самоуправления, жилищное и коммунальное хозяйство)' 16 'Продажи/Розничная торговля' 17 'Наука/Инженерия/IT' 18 'Наука/Инженерия' 19 'IT' 20 'Телекоммуникации' 21 'Транспорт/Логистика' 22 'Строительство' 23 'Инженерия' 24 'HR/Управление персоналом/проведение тренингов' 25 'IT/Вычисления/Обработка данных' 26 'Производство (промышленность)' 27 'Оптовые продажи/Импорт/Экспорт' 28 'Искусство/Культура/Музыка/Спорт' 29 'Коммунальные услуги (например: водное снабжение,  газоснабжение)' 98 'Другие отрасли' 999 'Не применимо' .
val lab d3 99 'Нет детей' 1 '1 ребенок' 2 '2 ребенка' 3 '3 ребенка' 4 '4 ребенка и больше' .
var lab D11_1_M_1 'До 6 месяцев ' .
var lab D11_1_M_2 '6-12 месяцев ' .
var lab D11_1_M_3 'Меньше 1 года ' .
var lab D11_1_M_4 '1 год ' .
var lab D11_1_M_5 '2-3 года ' .
var lab D11_1_M_6 '4-5 лет ' .
var lab D11_1_M_7 '6-10 лет ' .
var lab D11_1_M_8 '11-14 лет ' .
var lab D11_1_M_9 '15-17 лет ' .
var lab D11_1_M_10 '18-21 год ' .
var lab D11_1_M_11 '22 и старше ' .
var lab D11_1_M_12 '18 + лет ' .
var lab D11_1_M_99 'Ни одного ' .
var lab D11_1_F_1 'До 6 месяцев ' .
var lab D11_1_F_2 '6-12 месяцев ' .
var lab D11_1_F_3 'Меньше 1 года ' .
var lab D11_1_F_4 '1 год ' .
var lab D11_1_F_5 '2-3 года ' .
var lab D11_1_F_6 '4-5 лет ' .
var lab D11_1_F_7 '6-10 лет ' .
var lab D11_1_F_8 '11-14 лет ' .
var lab D11_1_F_9 '15-17 лет ' .
var lab D11_1_F_10 '18-21 год ' .
var lab D11_1_F_11 '22 и старше ' .
var lab D11_1_F_12 '18 + лет ' .
var lab D11_1_F_99 'Ни одного ' .
var lab D11_2_M_1 'До 6 месяцев ' .
var lab D11_2_M_2 '6-12 месяцев ' .
var lab D11_2_M_3 'Меньше 1 года ' .
var lab D11_2_M_4 '1 год ' .
var lab D11_2_M_5 '2-3 года ' .
var lab D11_2_M_6 '4-5 лет ' .
var lab D11_2_M_7 '6-10 лет ' .
var lab D11_2_M_8 '11-14 лет ' .
var lab D11_2_M_9 '15-17 лет ' .
var lab D11_2_M_10 '18-21 год ' .
var lab D11_2_M_11 '22 и старше ' .
var lab D11_2_M_12 '18 + лет ' .
var lab D11_2_M_99 'Ни одного ' .
var lab D11_2_F_1 'До 6 месяцев ' .
var lab D11_2_F_2 '6-12 месяцев ' .
var lab D11_2_F_3 'Меньше 1 года ' .
var lab D11_2_F_4 '1 год ' .
var lab D11_2_F_5 '2-3 года ' .
var lab D11_2_F_6 '4-5 лет ' .
var lab D11_2_F_7 '6-10 лет ' .
var lab D11_2_F_8 '11-14 лет ' .
var lab D11_2_F_9 '15-17 лет ' .
var lab D11_2_F_10 '18-21 год ' .
var lab D11_2_F_11 '22 и старше ' .
var lab D11_2_F_12 '18 + лет ' .
var lab D11_2_F_99 'Ни одного ' .
val lab ICP6_1 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_2 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_3 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_4 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_5 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_6 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_7 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_43 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_14 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_15 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_12 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_13 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_16 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_17 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_18 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_19 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_20 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_28 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_29 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab ICP6_31 1 'В течение последних суток' 2 'В течение последней недели' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 6 'Никогда' 999 'Нет ответа' .
val lab M1a_1 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_2 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_3 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_4 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_7 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_8 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_9 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_10 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_11 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_12 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_13 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_14 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_15 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_16 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_17 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1b_1 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_2 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_3 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_4 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_7 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_8 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_9 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_10 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_11 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_12 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_13 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_14 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_15 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_16 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab M1b_17 99 'Не занимаюсь данным видом деятельности' 1 '1-14 минут' 2 '15-29 минут' 3 '30 минут - 1 час' 4 '1-2 часа' 5 '2-3 часа' 6 '3-4 часа' 7 '4-5 часов' 8 '5-6 часов' 9 '6-7 часов' 10 '7+ часов' .
val lab I1_1 3 '4-7 дней в неделю' 2 '1-3 дня в неделю' 1 '1-3 раза в месяц' 99 'Еще реже/Никогда' .
val lab I1_2 3 '4-7 дней в неделю' 2 '1-3 дня в неделю' 1 '1-3 раза в месяц' 99 'Еще реже/Никогда' .
val lab I1_3 3 '4-7 дней в неделю' 2 '1-3 дня в неделю' 1 '1-3 раза в месяц' 99 'Еще реже/Никогда' .
val lab I1_4 3 '4-7 дней в неделю' 2 '1-3 дня в неделю' 1 '1-3 раза в месяц' 99 'Еще реже/Никогда' .
val lab I1_6 3 '4-7 дней в неделю' 2 '1-3 дня в неделю' 1 '1-3 раза в месяц' 99 'Еще реже/Никогда' .
val lab M8_1 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_2 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_3 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_4 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_5 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_6 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_7 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_8 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_9 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_10 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_11 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_12 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_13 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_14 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_15 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_16 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_17 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_18 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_19 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_20 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_21 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_22 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_23 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_24 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_25 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_26 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_27 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_28 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_29 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_30 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_31 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_32 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_33 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_34 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
val lab M8_35 4 'Я обычно обращаю  особое внимание на рекламу данного продукта' 3 'Я не обращаю особого внимания на рекламу данного продукта, но  иногда нахожу в ней  что-то интересное или приятное' 2 'Я замечаю рекламу данного продукта, но она меня нисколько не интересует' 1 'Обычно я не замечаю рекламу данного продукта' 999 'Не применимо' .
var lab B1_1 'Absolut Vodka ' .
var lab B1_2 'Аdidas ' .
var lab B1_3 'Apple ' .
var lab B1_4 'BMW ' .
var lab B1_5 'Cadillac ' .
var lab B1_6 'Chivas Regal ' .
var lab B1_7 'Coca Cola ' .
var lab B1_8 'Dettol/Lysol ' .
var lab B1_9 'Durex ' .
var lab B1_10 'Johnnie Walker ' .
var lab B1_11 'Kellogg's Cornflakes ' .
var lab B1_12 'MasterCard ' .
var lab B1_13 'Microsoft ' .
var lab B1_14 'Microsoft Lumia ' .
var lab B1_15 'Milka ' .
var lab B1_16 'Nutella ' .
var lab B1_17 'Pampers ' .
var lab B1_18 'Pringles ' .
var lab B1_19 'Reebok ' .
var lab B1_20 'Samsung ' .
var lab B1_21 'Sony ' .
var lab B1_22 'Visa ' .
var lab B1_23 'Audi ' .
var lab B1_29 'Captain Morgan ' .
var lab B1_32 'Chevrolet ' .
var lab B1_34 'Disney ' .
var lab B1_35 'Dove ' .
var lab B1_36 'Fiat ' .
var lab B1_37 'Ford ' .
var lab B1_39 'Heineken ' .
var lab B1_41 'Honda ' .
var lab B1_43 'Hyundai ' .
var lab B1_46 'Jack Daniel's ' .
var lab B1_48 'Kraft ' .
var lab B1_49 'L’Oreal ' .
var lab B1_50 'Lego ' .
var lab B1_52 'Mattel ' .
var lab B1_53 'Mazda ' .
var lab B1_55 'Mercedes ' .
var lab B1_56 'Mini ' .
var lab B1_57 'Nespresso ' .
var lab B1_58 'Nestle ' .
var lab B1_59 'Nike ' .
var lab B1_60 'Nissan ' .
var lab B1_61 'Nivea ' .
var lab B1_62 'Opel ' .
var lab B1_64 'Panasonic ' .
var lab B1_65 'Pepsi ' .
var lab B1_66 'Peugeot ' .
var lab B1_68 'Philips ' .
var lab B1_69 'Red Bull ' .
var lab B1_70 'Renault ' .
var lab B1_74 'Skype ' .
var lab B1_75 'Smart ' .
var lab B1_79 'Toyota ' .
var lab B1_82 'Volkswagen ' .
var lab B1_83 'Windows ' .
var lab B1_85 'Yves Rocher ' .
var lab B1_86 'Zara ' .
var lab B1_87 'Bonaqua ' .
var lab B1_88 'Fanta ' .
var lab B1_89 'Rich ' .
var lab B1_90 'Rexona ' .
var lab B1_91 'Garnier ' .
var lab B1_92 'Old Spice ' .
var lab B1_93 'Nivea for Men ' .
var lab B1_94 'Avon ' .
var lab B1_95 'Gillette ' .
var lab B1_96 'Head & Shoulders ' .
var lab B1_97 'Johnson & Johnson ' .
var lab B1_98 'KFC ' .
var lab B1_99 'Kia ' .
var lab B1_100 'Lipton Ice Tea ' .
var lab B1_101 'McDonalds ' .
var lab B1_102 'Nestea ' .
var lab B1_103 '-  ' .
var lab B1_104 'Nikon ' .
var lab B1_105 'Puma ' .
var lab B1_106 'Sandora ' .
var lab B1_107 'Sprite ' .
var lab B1_108 'Біола ' .
var lab B1_109 'Живчик ' .
var lab B1_110 'Зеленая марка ' .
var lab B1_111 'Миргородська ' .
var lab B1_112 'Моршинська ' .
var lab B1_113 'Черный жемчуг ' .
var lab B1_114 'Чистая линия  ' .
var lab B1_115 'Чернігівське ' .
var lab B1_116 'Staropramen ' .
var lab B1_117 'Bud ' .
var lab B1_118 'Stella Artois ' .
var lab B1_119 'Корона ' .
var lab B1_120 'Taller ' .
var lab B1_121 'Львівське ' .
var lab B1_122 'Балтика ' .
var lab B1_123 'Robert Doms ' .
var lab B1_124 '- ' .
var lab B1_125 'Оболонь ' .
var lab B1_126 'Borjomi ' .
var lab B1_127 'Аляска ' .
var lab B1_128 'Lexus ' .
var lab B1_129 'Subaru ' .
var lab B1_130 'Sorbex ' .
var lab B1_131 'Белый уголь ' .
var lab B1_132 'Lifecell ' .
var lab B1_133 'Эпіцентр ' .
var lab B1_134 'Супрадин ' .
var lab B1_135 'Elevit ' .
var lab B1_136 'Metro ' .
var lab B1_137 'Colgate ' .
var lab B1_138 'Lay's ' .
var lab B1_139 'Bepanthen ' .
var lab B1_140 '- ' .
var lab B1_141 'Work.ua ' .
var lab B1_142 'Pegasus Airlines ' .
var lab B1_143 'Leroy Merlin ' .
var lab B1_144 'Rainford ' .
var lab B1_145 'Siat ' .
var lab B1_146 'Wizzair ' .
var lab B1_9999 'Ничего из перечисленного ' .
var lab B2_1 'Absolut Vodka ' .
var lab B2_2 'Аdidas ' .
var lab B2_3 'Apple ' .
var lab B2_4 'BMW ' .
var lab B2_6 'Cadillac ' .
var lab B2_7 'Chivas Regal ' .
var lab B2_8 'Coca Cola ' .
var lab B2_10 'Durex ' .
var lab B2_11 'Johnnie Walker ' .
var lab B2_13 'MasterCard ' .
var lab B2_14 'Microsoft ' .
var lab B2_15 'Microsoft Lumia ' .
var lab B2_16 'Milka ' .
var lab B2_17 'Nutella ' .
var lab B2_18 'Pampers ' .
var lab B2_19 'Pringles ' .
var lab B2_20 'Reebok ' .
var lab B2_21 'Samsung ' .
var lab B2_22 'Sony ' .
var lab B2_23 'Visa ' .
var lab B2_24 'Audi ' .
var lab B2_29 'Chevrolet ' .
var lab B2_31 'Disney ' .
var lab B2_34 'Jack Daniel's ' .
var lab B2_35 'Kraft ' .
var lab B2_36 'L’Orеal ' .
var lab B2_37 'Lego ' .
var lab B2_39 'Mercedes ' .
var lab B2_40 'Mini ' .
var lab B2_41 'Nespresso ' .
var lab B2_42 'Nike ' .
var lab B2_43 'Nivea ' .
var lab B2_44 'Opel ' .
var lab B2_45 'Panasonic ' .
var lab B2_46 'Philadelphia ' .
var lab B2_47 'Philips ' .
var lab B2_48 'Red Bull ' .
var lab B2_49 'Renault ' .
var lab B2_51 'Skype ' .
var lab B2_52 'Smart ' .
var lab B2_55 'Toyota ' .
var lab B2_57 'Volkswagen ' .
var lab B2_58 'Windows ' .
var lab B2_59 'Xbox ' .
var lab B2_60 'Yves Rocher ' .
var lab B2_61 'Bonaqua ' .
var lab B2_62 'Fanta ' .
var lab B2_63 'Rich ' .
var lab B2_64 'Rexona ' .
var lab B2_65 'Garnier ' .
var lab B2_66 'Old Spice ' .
var lab B2_67 'Nivea for Men ' .
var lab B2_68 'Avon ' .
var lab B2_69 'Gillette ' .
var lab B2_70 'Head & Shoulders ' .
var lab B2_71 'Johnson & Johnson ' .
var lab B2_72 'KFC ' .
var lab B2_73 'Kia ' .
var lab B2_74 'Lipton Ice Tea ' .
var lab B2_75 'McDonalds ' .
var lab B2_76 'Nestea ' .
var lab B2_77 'Nike  ' .
var lab B2_78 'Nikon ' .
var lab B2_79 'Puma ' .
var lab B2_80 'Sandora ' .
var lab B2_81 'Sprite ' .
var lab B2_82 'Біола ' .
var lab B2_83 'Живчик ' .
var lab B2_84 'Зеленая марка ' .
var lab B2_85 'Миргородська ' .
var lab B2_86 'Моршинська ' .
var lab B2_87 'Черный жемчуг ' .
var lab B2_88 'Чистая линия  ' .
var lab B2_89 'Чернігівське ' .
var lab B2_90 'Staropramen ' .
var lab B2_91 'Bud ' .
var lab B2_92 'Stella Artois ' .
var lab B2_93 'Корона ' .
var lab B2_94 'Taller ' .
var lab B2_95 'Львівське ' .
var lab B2_96 'Балтика ' .
var lab B2_97 'Robert Doms ' .
var lab B2_98 'Heineken ' .
var lab B2_99 'Оболонь ' .
var lab B2_100 'Borjomi ' .
var lab B2_101 'Аляска ' .
var lab B2_102 'Lexus ' .
var lab B2_103 'Subaru ' .
var lab B2_104 'Sorbex ' .
var lab B2_105 'Белый уголь ' .
var lab B2_106 'Lifecell ' .
var lab B2_107 'Эпіцентр ' .
var lab B2_108 'Супрадин ' .
var lab B2_109 'Elevit ' .
var lab B2_110 'Metro ' .
var lab B2_111 'Colgate ' .
var lab B2_112 'Lay's ' .
var lab B2_113 'Bepanthen ' .
var lab B2_114 '- ' .
var lab B2_115 'work.ua ' .
var lab B2_116 'Pegasus Airlines ' .
var lab B2_117 'Leroy Merlin ' .
var lab B2_118 'Rainford ' .
var lab B2_119 'Siat ' .
var lab B2_120 'Wizzair ' .
var lab B2_9999 'Ничего из перечисленного ' .
val lab A1_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A1_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
var lab M9a_1 'Компьютеры (стационарные компьютеры, ноутбуки)/Игровые приставки ' .
var lab M9a_2 'Новые технологии (гаджеты/устройства/обслуживание) ' .
var lab M9a_3 'Мобильные телефоны ' .
var lab M9a_4 'Планшеты ' .
var lab M9a_5 'Красота/Уход за кожей/Уход за волосами/Стрижка ' .
var lab M9a_6 'Книги/ Электронные книги ' .
var lab M9a_7 'Дети/ Детский товар ' .
var lab M9a_8 'Знакомства/ Отношения ' .
var lab M9a_9 'Мода / Одежда ' .
var lab M9a_10 'Фильмы / Кинотеатры ' .
var lab M9a_11 'Финансовые вопросы ' .
var lab M9a_12 'Еда/Кулинария/ Выпечка ' .
var lab M9a_13 'Здоровье/Фитнес ' .
var lab M9a_14 'Отпуск/ Путешествия ' .
var lab M9a_15 'Товары и услуги высокого класса (Luxury) ' .
var lab M9a_16 'Автомобили ' .
var lab M9a_17 'Музыка ' .
var lab M9a_18 'Спорт ' .
var lab M9a_19 'Товары для дома и строительства ' .
var lab M9a_20 'Алкогольные напитки ' .
var lab M9a_22 'Мобильные приложения ' .
var lab M9a_23 'Вебсайт/Интернет ' .
var lab M9a_24 'Рестораны/Бары/Пабы ' .
var lab M9a_25 'Бизнес/  Рабочие вопросы ' .
var lab M9a_26 'Уход за домашними животными ' .
var lab M9a_27 'Медицина ' .
var lab M9a_28 'Игры (онлайн/через  приложения/через приставку) ' .
var lab M9a_29 'Персональные технологии и гаджеты ' .
var lab M9a_30 'Жилищно-коммунальные услуги ' .
var lab M9a_31 'Дорогие, "люксовые" / Дизайнерские товары ' .
var lab M9a_32 'Семейное управление ' .
var lab M9a_99 'Ничего из перечисленного ' .
var lab M9b_1 'Компьютеры (стационарные компьютеры, ноутбуки)/Игровые приставки ' .
var lab M9b_2 'Новые технологии (гаджеты/устройства/обслуживание) ' .
var lab M9b_3 'Мобильные телефоны ' .
var lab M9b_4 'Планшеты ' .
var lab M9b_5 'Красота/Уход за кожей/Уход за волосами/Стрижка ' .
var lab M9b_6 'Книги/ Электронные книги ' .
var lab M9b_7 'Дети/ Детский товар ' .
var lab M9b_8 'Знакомства/ Отношения ' .
var lab M9b_9 'Мода / Одежда ' .
var lab M9b_10 'Фильмы / Кинотеатры ' .
var lab M9b_11 'Финансовые вопросы ' .
var lab M9b_12 'Еда/Кулинария/ Выпечка ' .
var lab M9b_13 'Здоровье/Фитнес ' .
var lab M9b_14 'Отпуск/ Путешествия ' .
var lab M9b_15 'Товары и услуги высокого класса (Luxury) ' .
var lab M9b_16 'Автомобили ' .
var lab M9b_17 'Музыка ' .
var lab M9b_18 'Спорт ' .
var lab M9b_19 'Товары для дома и строительства ' .
var lab M9b_20 'Алкогольные напитки ' .
var lab M9b_22 'Мобильные приложения ' .
var lab M9b_23 'Вебсайт/Интернет ' .
var lab M9b_24 'Рестораны/Бары/Пабы ' .
var lab M9b_25 'Бизнес/  Рабочие вопросы ' .
var lab M9b_26 'Уход за домашними животными ' .
var lab M9b_27 'Медицина ' .
var lab M9b_28 'Игры (онлайн/через  приложения/через приставку) ' .
var lab M9b_29 'Персональные технологии и гаджеты ' .
var lab M9b_30 'Жилищно-коммунальные услуги ' .
var lab M9b_31 'Дорогие, "люксовые" / Дизайнерские товары ' .
var lab M9b_32 'Семейное управление ' .
var lab M9b_99 'Ничего из перечисленного ' .
var lab M9c_1 'Компьютеры (стационарные компьютеры, ноутбуки)/Игровые приставки ' .
var lab M9c_2 'Новые технологии (гаджеты/устройства/обслуживание) ' .
var lab M9c_3 'Мобильные телефоны ' .
var lab M9c_4 'Планшеты ' .
var lab M9c_5 'Красота/Уход за кожей/Уход за волосами/Стрижка ' .
var lab M9c_6 'Книги/ Электронные книги ' .
var lab M9c_7 'Дети/ Детский товар ' .
var lab M9c_8 'Знакомства/ Отношения ' .
var lab M9c_9 'Мода / Одежда ' .
var lab M9c_10 'Фильмы / Кинотеатры ' .
var lab M9c_11 'Финансовые вопросы ' .
var lab M9c_12 'Еда/Кулинария/ Выпечка ' .
var lab M9c_13 'Здоровье/Фитнес ' .
var lab M9c_14 'Отпуск/ Путешествия ' .
var lab M9c_15 'Товары и услуги высокого класса (Luxury) ' .
var lab M9c_16 'Автомобили ' .
var lab M9c_17 'Музыка ' .
var lab M9c_18 'Спорт ' .
var lab M9c_19 'Товары для дома и строительства ' .
var lab M9c_20 'Алкогольные напитки ' .
var lab M9c_22 'Мобильные приложения ' .
var lab M9c_23 'Вебсайт/Интернет ' .
var lab M9c_24 'Рестораны/Бары/Пабы ' .
var lab M9c_25 'Бизнес/  Рабочие вопросы ' .
var lab M9c_26 'Уход за домашними животными ' .
var lab M9c_27 'Медицина ' .
var lab M9c_28 'Игры (онлайн/через  приложения/через приставку) ' .
var lab M9c_29 'Персональные технологии и гаджеты ' .
var lab M9c_30 'Жилищно-коммунальные услуги ' .
var lab M9c_31 'Дорогие, "люксовые" / Дизайнерские товары ' .
var lab M9c_32 'Семейное управление ' .
var lab M9c_99 'Ничего из перечисленного ' .
val lab M10_1.1 99 'Ни одного' 1 'С одним человеком' 2 'С 2-3 людьми' 3 'С 4-6 людьми' 4 'С 7-10 людьми' 5 'С 11-15 людьми' 6 'С 16-20 людьми' 7 'С 21 человеком и более' 99 'Ни одного' 1 'С одним человеком' 2 'С 2-3 людьми' 3 'С 4-6 людьми' 4 'С 7-10 людьми' 5 'С 11-15 людьми' 6 'С 16-20 людьми' 7 'С 21 человеком и более' .
val lab M10_1.2 99 'Ни одного' 1 'С одним человеком' 2 'С 2-3 людьми' 3 'С 4-6 людьми' 4 'С 7-10 людьми' 5 'С 11-15 людьми' 6 'С 16-20 людьми' 7 'С 21 человеком и более' 99 'Ни одного' 1 'С одним человеком' 2 'С 2-3 людьми' 3 'С 4-6 людьми' 4 'С 7-10 людьми' 5 'С 11-15 людьми' 6 'С 16-20 людьми' 7 'С 21 человеком и более' .
val lab A6_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A6_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
var lab P1_1 'Крепкие напитки (водка, джин, ром, виски…) ' .
var lab P1_2 'Вино ' .
var lab P1_3 'Пиво ' .
var lab P1_4 'Сидр ' .
var lab P1_5 'Слабоалкогольные напитки ' .
var lab P1_6 'Ничего из перечисленного ' .
val lab P2 1 'Светлое' 2 'Темное' 3 'Фильтрованное' 4 'Нефильтрованное' 5 'Безалкогольное' .
val lab P3 1 '1 раз в неделю' 2 '1 раз в месяц' 3 '2 или более раз в неделю' 4 '2 или более раз в месяц' 5 '2 или более раз в год' 6 'Никогда' .
var lab P4_1 'Чтобы расслабиться ' .
var lab P4_2 'Это делает меня более уверенным ' .
var lab P4_3 'Из-за вкуса ' .
var lab P4_4 'Чтобы присоединиться к вечеринке ' .
var lab P4_5 'Чтобы быть  современным, модным ' .
var lab P4_6 'Он утоляет жажду ' .
var lab P4_7 'В качестве альтернативы крепких алкогольных напитков ' .
var lab P5_1 'Дома ' .
var lab P5_2 'В барах и ресторанах ' .
var lab P5_3 'На открытом воздухе ' .
var lab P5_4 'В ночных клубах ' .
var lab P5_5 'На стадионах ' .
var lab P5_6 'В кинотеатрах ' .
var lab P5_7 'Ваш вариант ' .
val lab P6 1 'Heineken' 2 'Перша Привавтна Броварня' 3 'Тетерів' 4 'Бочкове' 5 'Stare Misto' 6 'Радомишль' 7 'Чернігівське' 8 'Staropramen' 9 'Stalla Artois' 10 'Bud' 11 'Оболонь' 12 'Efes' 13 'Carlsberg' 14 'Львовское' 15 'Tuborg' 16 'Балтика' 17 'Арсенал' 18 'Guiness' 19 'Zatecky Gus' 20 'Grimbergen' 21 'Kronenbourg' 22 'Жигулевское' 23 'Корона' 24 'Taller' 25 'Robert Doms' 98 'Ваш вариант' .
var lab D7a_1 'Ноутбук/Стационарный компьютер ' .
var lab D7a_2 'Планшет ' .
var lab D7a_3 'Домашний фиксированный Интернет (включая Wi-Fi) ' .
var lab D7a_4 'iPod или другой mp3 / mp4 плеер ' .
var lab D7a_5 'Игровая приставка (PS4) ' .
var lab D7a_6 'Игровая приставка (Xbox One) ' .
var lab D7a_7 'Игровая приставка (Wii U) ' .
var lab D7a_8 'Игровая приставка (PS3/PS2/PS1) ' .
var lab D7a_9 'Игровая приставка (Xbox/ 360 ) ' .
var lab D7a_10 'Игровая приставка (Wii) ' .
var lab D7a_11 'Последние игровые консоли (например,  PS4, Xbox One, Wii U) ' .
var lab D7a_12 'Предыдущие игровые консоли (например, PS1 / 2/3, XBOX / 360, Wii) ' .
var lab D7a_13 'Последние игровые портативные приставки (например, PSVita, 3DS) ' .
var lab D7a_14 'Предыдущие игровые портативные приставки (например, PSP, DS) ' .
var lab D7a_15 'Старые /Предыдущие игровые приставки/портативные игровые приставки ' .
var lab D7a_16 'Цифровое радио ' .
var lab D7a_17 'Электронная книга (например, e.g. Kindle, Kobo) ' .
var lab D7a_18 'Blu-Ray DVD-плеер (за исключением приставки Playstation 3) ' .
var lab D7a_19 'Рекордеры цифрового ТВ (например, Т2) ' .
var lab D7a_20 'Телевизор с высоким расширением (True HD/HD-ready) ' .
var lab D7a_21 'Телевизор с функцией 3D  ' .
var lab D7a_22 'Телевизор с функцией Smart TV ' .
var lab D7a_23 'Телевизор нового поколения (Curve TV, 4k TV) ' .
var lab D7a_24 'Платное телевидение ' .
var lab D7a_25 'Стриминговые устройства (Apple TV, Google Chromecast, Amazon FireStick) ' .
var lab D7a_26 'Беспроводные колонки/наушники (например, Sonos, Beats ) ' .
var lab D7a_27 'Нательные технологии (гарнитура для смартфонов Google Glass, смарт-часы  iWatch, смарт-браслет Fitbit) ' .
var lab D7a_28 'Смарт-бытовые устройства (Nest, др.смарт-устройства) ' .
var lab D7a_29 'Смартфон ' .
var lab D7a_30 'Автомобиль ' .
var lab D7a_31 'Электрический автомобиль/Гибридный ' .
var lab D7a_99 'Ничего из перечисленного ' .
var lab D7b_1 'Ноутбук/Стационарный компьютер ' .
var lab D7b_2 'Планшет ' .
var lab D7b_3 'Домашний фиксированный Интернет (включая Wi-Fi) ' .
var lab D7b_4 'iPod или другой mp3 / mp4 плеер ' .
var lab D7b_5 'Игровая приставка (PS4) ' .
var lab D7b_6 'Игровая приставка (Xbox One) ' .
var lab D7b_7 'Игровая приставка (Wii U) ' .
var lab D7b_8 'Игровая приставка (PS3/PS2/PS1) ' .
var lab D7b_9 'Игровая приставка (Xbox/ 360 ) ' .
var lab D7b_10 'Игровая приставка (Wii) ' .
var lab D7b_11 'Последние игровые консоли (например,  PS4, Xbox One, Wii U) ' .
var lab D7b_12 'Предыдущие игровые консоли (например, PS1 / 2/3, XBOX / 360, Wii) ' .
var lab D7b_13 'Последние игровые портативные приставки (например, PSVita, 3DS) ' .
var lab D7b_14 'Предыдущие игровые портативные приставки (например, PSP, DS) ' .
var lab D7b_15 'Старые /Предыдущие игровые приставки/портативные игровые приставки ' .
var lab D7b_16 'Цифровое радио ' .
var lab D7b_17 'Электронная книга (например, e.g. Kindle, Kobo) ' .
var lab D7b_18 'Blu-Ray DVD-плеер (за исключением приставки Playstation 3) ' .
var lab D7b_19 'Рекордеры цифрового ТВ (например, Т2) ' .
var lab D7b_20 'Телевизор с высоким расширением (True HD/HD-ready) ' .
var lab D7b_21 'Телевизор с функцией 3D  ' .
var lab D7b_22 'Телевизор с функцией Smart TV ' .
var lab D7b_23 'Телевизор нового поколения (Curve TV, 4k TV) ' .
var lab D7b_24 'Платное телевидение ' .
var lab D7b_25 'Стриминговые устройства (Apple TV, Google Chromecast, Amazon FireStick) ' .
var lab D7b_26 'Беспроводные колонки/наушники (например, Sonos, Beats ) ' .
var lab D7b_27 'Нательные технологии (гарнитура для смартфонов Google Glass, смарт-часы  iWatch, смарт-браслет Fitbit) ' .
var lab D7b_28 'Смарт-бытовые устройства (Nest, др.смарт-устройства) ' .
var lab D7b_29 'Смартфон ' .
var lab D7b_30 'Автомобиль ' .
var lab D7b_31 'Электрический автомобиль/Гибридный ' .
var lab D7b_99 'Ничего из перечисленного ' .
var lab D7c_1 'Ноутбук/Стационарный компьютер ' .
var lab D7c_2 'Планшет ' .
var lab D7c_3 'Домашний фиксированный Интернет (включая Wi-Fi) ' .
var lab D7c_4 'iPod или другой mp3 / mp4 плеер ' .
var lab D7c_5 'Игровая приставка (PS4) ' .
var lab D7c_6 'Игровая приставка (Xbox One) ' .
var lab D7c_7 'Игровая приставка (Wii U) ' .
var lab D7c_8 'Игровая приставка (PS3/PS2/PS1) ' .
var lab D7c_9 'Игровая приставка (Xbox/ 360 ) ' .
var lab D7c_10 'Игровая приставка (Wii) ' .
var lab D7c_11 'Последние игровые консоли (например,  PS4, Xbox One, Wii U) ' .
var lab D7c_12 'Предыдущие игровые консоли (например, PS1 / 2/3, XBOX / 360, Wii) ' .
var lab D7c_13 'Последние игровые портативные приставки (например, PSVita, 3DS) ' .
var lab D7c_14 'Предыдущие игровые портативные приставки (например, PSP, DS) ' .
var lab D7c_15 'Старые /Предыдущие игровые приставки/портативные игровые приставки ' .
var lab D7c_16 'Цифровое радио ' .
var lab D7c_17 'Электронная книга (например, e.g. Kindle, Kobo) ' .
var lab D7c_18 'Blu-Ray DVD-плеер (за исключением приставки Playstation 3) ' .
var lab D7c_19 'Рекордеры цифрового ТВ (например, Т2) ' .
var lab D7c_20 'Телевизор с высоким расширением (True HD/HD-ready) ' .
var lab D7c_21 'Телевизор с функцией 3D  ' .
var lab D7c_22 'Телевизор с функцией Smart TV ' .
var lab D7c_23 'Телевизор нового поколения (Curve TV, 4k TV) ' .
var lab D7c_24 'Платное телевидение ' .
var lab D7c_25 'Стриминговые устройства (Apple TV, Google Chromecast, Amazon FireStick) ' .
var lab D7c_26 'Беспроводные колонки/наушники (например, Sonos, Beats ) ' .
var lab D7c_27 'Нательные технологии (гарнитура для смартфонов Google Glass, смарт-часы  iWatch, смарт-браслет Fitbit) ' .
var lab D7c_28 'Смарт-бытовые устройства (Nest, др.смарт-устройства) ' .
var lab D7c_29 'Смартфон ' .
var lab D7c_30 'Автомобиль ' .
var lab D7c_31 'Электрический автомобиль/Гибридный ' .
var lab D7c_99 'Ничего из перечисленного ' .
val lab RU_D8_1 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
val lab RU_D8_2 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
val lab RU_D8_3 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
val lab RU_D8_4 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
val lab RU_D8_5 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
val lab RU_D8_6 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
val lab RU_D8_7 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
val lab RU_D8_8 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
val lab RU_D8_9 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
val lab RU_D8_10 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
val lab RU_D8_11 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
val lab RU_D8_12 1 'Каждый день' 2 '3-4 дня в неделю' 3 'Только на выходных' 4 '1-2 раза в месяц' 5 'Еще реже' 99 'Никогда' .
var lab RU_D9_1 'Смотрю телевизионные программы в записи ' .
var lab RU_D9_2 'Смотрю на сайтах с лицензионным видеоконтентом (например, Oll.tv, Divan.tv, Megoggo.net ) ' .
var lab RU_D9_3 'Смотрю онлайн на сайте телевизионных каналов ' .
var lab RU_D9_4 'Скачиваю из Интернета ' .
var lab RU_D9_5 'Не смотрю ' .
var lab RU_D9_98 'Другое ' .
val lab G1 1 'Купил новый автомобиль' 2 'Взял автомобиль в аренду' 3 'Купил б/у автомобиль' 4 'Купил сертифицированный автомобиль с пробегом' 98 'Другое/Я не знаю' 99 'У меня нет автомобиля' .
val lab G1 1 'Купил новый автомобиль' 2 'Взял автомобиль в аренду' 3 'Купил б/у автомобиль' 4 'Купил сертифицированный автомобиль с пробегом' 98 'Другое/Я не знаю' 99 'У меня нет автомобиля' .
val lab G2 1 'Acura' 2 'Alfa Romeo' 3 'Audi' 4 'BMW' 5 'Buick' 6 'Cadillac' 7 'Chevrolet' 8 'Chrysler' 9 'Citroen' 10 'Dacia' 11 'Daihatsu' 12 'Dodge' 13 'Fiat' 14 'Fisker' 15 'Ford' 16 'GMC' 17 'Honda' 18 'Hummer' 19 'Hyundai' 20 'Infiniti' 21 'Isuzu' 22 'Jaguar' 23 'Jeep' 24 'Kia' 25 'Lada' 26 'Lancia' 27 'Land Rover' 28 'Lexus' 29 'Lincoln' 30 'Mazda' 31 'Maserati' 32 'Mercedes-Benz' 33 'Mercury' 34 'MINI' 35 'Mitsubishi' 36 'Nissan' 37 'Oldsmobile' 38 'Opel' 39 'Peugeot' 40 'Plymouth' 41 'Pontiac' 42 'Porsche' 43 'Ram' 44 'Renault' 45 'Rover' 46 'Saab' 47 'Samsung' 48 'Saturn' 49 'Scion' 50 'Seat' 51 'Skoda' 52 'SMART' 53 'Ssangyong' 54 'Subaru' 55 'Suzuki' 56 'Tata' 57 'Tesla' 58 'Toyota' 59 'Volkswagen' 60 'Volvo' 999 'Нет ответа' 98 'Другое' .
val lab G4 1 'Менее 1 года назад' 2 '1-2 года назад' 3 '2-3 года назад' 4 '3-4 года назад' 5 '4 и более лет назад' 999 'Нет ответа' .
val lab G5 1 'В течение следующих 12 месяцев' 2 'Через 1-2 года' 3 'Через  2-3 года' 4 'Через 3-4 года' 5 'Позже чем через 4 года' 99 'Не планирую покупать /арендовать новый автомобиль в будущем' .
var lab G6_1 'Микро автомобиль ' .
var lab G6_2 'Маленький автомобиль ' .
var lab G6_5 'Компактный автомобиль ' .
var lab G6_7 'Микро/Cупер мини или маленький/ Компактный автомобиль ' .
var lab G6_8 'Автомобиль среднего размера ' .
var lab G6_9 'Автомобиль большого размера ' .
var lab G6_10 'Автомобиль среднего размера/Автомобиль большого размера ' .
var lab G6_11 'Спортивный автомобиль ' .
var lab G6_13 'Маленький внедорожник ' .
var lab G6_14 'Компактный  внедорожник ' .
var lab G6_15 'Маленький/Компактный внедорожник ' .
var lab G6_16 'Внедорожник среднего размера ' .
var lab G6_17 'Крупный внедорожник ' .
var lab G6_18 'Внедорожник ' .
var lab G6_19 '4X4 ' .
var lab G6_20 'Маленький  автомобиль класса "люкс" ' .
var lab G6_21 'Компактный автомобиль класса "люкс" ' .
var lab G6_22 'Маленький  автомобиль класса "люкс"/Компактный  автомобиль класса "люкс" ' .
var lab G6_23 'Автомобиль среднего размера класса "люкс" ' .
var lab G6_24 'Автомобиль большого размера класса"люкс" ' .
var lab G6_25 'Автомобиль спортивный класса "люкс" ' .
var lab G6_26 ' Автомобиль класса "люкс" ' .
var lab G6_27 'Маленький  внедорожник ' .
var lab G6_28 'Компактный внедорожник ' .
var lab G6_29 'Внедорожник класса "люкс" небольшого размера/Компактный внедорожник ' .
var lab G6_30 'Внедорожник среднего размера класса "люкс" ' .
var lab G6_31 'Внедорожник большого размера класса "люкс" ' .
var lab G6_32 'Внедорожник класса "люкс" ' .
var lab G6_33 'Открытый грузовой автомобиль среднего размера ' .
var lab G6_34 'Полноразмерный  грузовой пикап малой мощности/грузоподъемности ' .
var lab G6_35 'Полноразмерный  грузовой пикап большой мощности/грузоподъемности ' .
var lab G6_36 'Полноразмерный грузовой пикап ' .
var lab G6_37 'Грузовой пикап ' .
var lab G6_38 'Минивэн ' .
var lab G6_39 'Компактный автомобиль-фургон ' .
var lab G6_40 'Другие типы  автомобилей-фургонов ' .
var lab G6_41 'Автомобиль с кузовом "универсал" ' .
var lab G6_98 'Другое ' .
var lab G6_97 'Я не знаю ' .
var lab G6_999 'Нет ответа ' .
val lab A9_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A9_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
var lab S1_1 'Microsoft Lumia (Nokia smartphone)  ' .
var lab S1_2 'iPhone ' .
var lab S1_3 'Samsung  смартфон ' .
var lab S1_4 'HTC смартфон ' .
var lab S1_5 'Blackberry ' .
var lab S1_6 'Sony смартфон ' .
var lab S1_7 'Другой смартфон ' .
var lab S1_8 'Другой мобильный телефон (не смартфон) ' .
var lab S1_99 'У меня нет  мобильного телефона ' .
var lab S2_1_1 'Для доступа к Интернету ' .
var lab S2_1_2 'Для доступа к социальным сетям (например, Facebook, Tumblr, Twitter) ' .
var lab S2_1_3 'Для использования поисковой системы ' .
var lab S2_1_4 'Для игр ' .
var lab S2_1_5 'Для проложения маршрута с помощью карты ' .
var lab S2_1_6 'Для прослушивания радио ' .
var lab S2_1_7 'Для прослушивания музыки (скачанной, mp3- файлы ) ' .
var lab S2_1_8 'Для отправки/получения электронных писем ' .
var lab S2_1_9 'Для отправки мультимедийных сообщений, например изображений / видео ' .
var lab S2_1_10 'Для съемки фото / видео ' .
var lab S2_1_11 'Для голосования (например, X-Factor),  с помощью звонка, сообщения ' .
var lab S2_1_12 'Для загрузки мобильных приложений ' .
var lab S2_1_13 'Для просмотра телевизионных программ/видео (только телевизионный контент) ' .
var lab S2_1_14 'Для совершения покупок в Интернете ' .
var lab S2_1_15 'Для участия в конкурсе/соревнованиях ' .
var lab S2_1_16 'Для сканирования штрих-кодов (включая QR codes)) ' .
var lab S2_1_18 'Для использования  сервисов с функцией геопозиционирования (например, Foursquar, mixi check-in) ' .
var lab S2_1_19 'Для управления личными финансами (интернет-банкинг) ' .
var lab S2_1_20 'Для чтения книг ' .
var lab S2_1_21 'Для чтения журналов ' .
var lab S2_1_22 'Для чтения газет ' .
var lab S2_1_23 'Для видео-чата ' .
var lab S2_1_24 'Для получения/выкупа купонов, билетов, ваучеров ' .
var lab S2_1_25 ' Для поиска информации о продуктах/услугах ' .
var lab S2_1_26 'Для сравнения цен/ просмотра товара в розничных магазинах ' .
var lab S2_1_27 'Для чтения отзывов в Интернете ' .
var lab S2_1_28 'Для прослушивания радиостанций ' .
var lab S2_1_29 'Для просмотра  видеоконтента ' .
var lab S2_1_99 'Ничего из перечисленного ' .
var lab S2_2_1 'Для доступа к Интернету ' .
var lab S2_2_2 'Для доступа к социальным сетям (например, Facebook, Tumblr, Twitter) ' .
var lab S2_2_3 'Для использования поисковой системы ' .
var lab S2_2_4 'Для игр ' .
var lab S2_2_5 'Для проложения маршрута с помощью карты ' .
var lab S2_2_6 'Для прослушивания радио ' .
var lab S2_2_7 'Для прослушивания музыки (скачанной, mp3- файлы ) ' .
var lab S2_2_8 'Для отправки/получения электронных писем ' .
var lab S2_2_9 'Для отправки мультимедийных сообщений, например изображений / видео ' .
var lab S2_2_10 'Для съемки фото / видео ' .
var lab S2_2_11 'Для голосования (например, X-Factor),  с помощью звонка, сообщения ' .
var lab S2_2_12 'Для загрузки мобильных приложений ' .
var lab S2_2_13 'Для просмотра телевизионных программ/видео (только телевизионный контент) ' .
var lab S2_2_14 'Для совершения покупок в Интернете ' .
var lab S2_2_15 'Для участия в конкурсе/соревнованиях ' .
var lab S2_2_16 'Для сканирования штрих-кодов (включая QR codes)) ' .
var lab S2_2_18 'Для использования  сервисов с функцией геопозиционирования (например, Foursquar, mixi check-in) ' .
var lab S2_2_19 'Для управления личными финансами (интернет-банкинг) ' .
var lab S2_2_20 'Для чтения книг ' .
var lab S2_2_21 'Для чтения журналов ' .
var lab S2_2_22 'Для чтения газет ' .
var lab S2_2_23 'Для видео-чата ' .
var lab S2_2_24 'Для получения/выкупа купонов, билетов, ваучеров ' .
var lab S2_2_25 ' Для поиска информации о продуктах/услугах ' .
var lab S2_2_26 'Для сравнения цен/ просмотра товара в розничных магазинах ' .
var lab S2_2_27 'Для чтения отзывов в Интернете ' .
var lab S2_2_28 'Для прослушивания радиостанций ' .
var lab S2_2_29 'Для просмотра  видеоконтента ' .
var lab S2_2_99 'Ничего из перечисленного ' .
var lab S2_3_1 'Для доступа к Интернету ' .
var lab S2_3_2 'Для доступа к социальным сетям (например, Facebook, Tumblr, Twitter) ' .
var lab S2_3_3 'Для использования поисковой системы ' .
var lab S2_3_4 'Для игр ' .
var lab S2_3_5 'Для проложения маршрута с помощью карты ' .
var lab S2_3_6 'Для прослушивания радио ' .
var lab S2_3_7 'Для прослушивания музыки (скачанной, mp3- файлы ) ' .
var lab S2_3_8 'Для отправки/получения электронных писем ' .
var lab S2_3_9 'Для отправки мультимедийных сообщений, например изображений / видео ' .
var lab S2_3_10 'Для съемки фото / видео ' .
var lab S2_3_11 'Для голосования (например, X-Factor),  с помощью звонка, сообщения ' .
var lab S2_3_12 'Для загрузки мобильных приложений ' .
var lab S2_3_13 'Для просмотра телевизионных программ/видео (только телевизионный контент) ' .
var lab S2_3_14 'Для совершения покупок в Интернете ' .
var lab S2_3_15 'Для участия в конкурсе/соревнованиях ' .
var lab S2_3_16 'Для сканирования штрих-кодов (включая QR codes)) ' .
var lab S2_3_18 'Для использования  сервисов с функцией геопозиционирования (например, Foursquar, mixi check-in) ' .
var lab S2_3_19 'Для управления личными финансами (интернет-банкинг) ' .
var lab S2_3_20 'Для чтения книг ' .
var lab S2_3_21 'Для чтения журналов ' .
var lab S2_3_22 'Для чтения газет ' .
var lab S2_3_23 'Для видео-чата ' .
var lab S2_3_24 'Для получения/выкупа купонов, билетов, ваучеров ' .
var lab S2_3_25 ' Для поиска информации о продуктах/услугах ' .
var lab S2_3_26 'Для сравнения цен/ просмотра товара в розничных магазинах ' .
var lab S2_3_27 'Для чтения отзывов в Интернете ' .
var lab S2_3_28 'Для прослушивания радиостанций ' .
var lab S2_3_29 'Для просмотра  видеоконтента ' .
var lab S2_3_99 'Ничего из перечисленного ' .
var lab S3_1_1 'Для оформления индивидуального заказа (например, кроссовок) ' .
var lab S3_1_2 'Для поиска онлайн помощи от компании бренда (чат для клиентов компании) ' .
var lab S3_1_3 '"Зачекиниться" где-либо/лайкнуть товар, продукт/бренд, магазин через социальную сеть/ приложение ' .
var lab S3_1_4 'Для поиска товара/отзывов других о товаре, услуге ' .
var lab S3_1_5 'Для поиска в Интернете информации о продукте, отзывов о товаре ' .
var lab S3_1_6 'Для сканирование штрих-кодов на товаре ' .
var lab S3_1_7 'Для  просмотра товара/сравнения цен/проверки доступности товара при заказе онлайн ' .
var lab S3_1_8 'Для просмотра товара/сравнения цен или проверки наличия товара в  других близлежащих магазинах ' .
var lab S3_1_9 'Для поиска  купонов/скидки на товар, используя специальные приложения/онлайн купоны ' .
var lab S3_1_10 'Для покупки товара после клика по  рекламе ' .
var lab S3_1_11 'Для совершения покупки через мобильное устройство (например, через Интернет /Приложение /Электронный кошелек ' .
var lab S3_1_12 'Для  того, чтобы зарезервировать онлайн  товар и  забрать его в магазине ' .
var lab S3_1_13 'Другое ' .
var lab S3_1_99 'Не использовал(а) мобильное устройство ' .
var lab S3_1_999 'Нет ответа ' .
var lab S3_2_1 'Для оформления индивидуального заказа (например, кроссовок) ' .
var lab S3_2_2 'Для поиска онлайн помощи от компании бренда (чат для клиентов компании) ' .
var lab S3_2_3 '"Зачекиниться" где-либо/лайкнуть товар, продукт/бренд, магазин через социальную сеть/ приложение ' .
var lab S3_2_4 'Для поиска товара/отзывов других о товаре, услуге ' .
var lab S3_2_5 'Для поиска в Интернете информации о продукте, отзывов о товаре ' .
var lab S3_2_6 'Для сканирование штрих-кодов на товаре ' .
var lab S3_2_7 'Для  просмотра товара/сравнения цен/проверки доступности товара при заказе онлайн ' .
var lab S3_2_8 'Для просмотра товара/сравнения цен или проверки наличия товара в  других близлежащих магазинах ' .
var lab S3_2_9 'Для поиска  купонов/скидки на товар, используя специальные приложения/онлайн купоны ' .
var lab S3_2_10 'Для покупки товара после клика по  рекламе ' .
var lab S3_2_11 'Для совершения покупки через мобильное устройство (например, через Интернет /Приложение /Электронный кошелек ' .
var lab S3_2_12 'Для  того, чтобы зарезервировать онлайн  товар и  забрать его в магазине ' .
var lab S3_2_13 'Другое ' .
var lab S3_2_99 'Не использовал(а) мобильное устройство ' .
var lab S3_2_999 'Нет ответа ' .
var lab S3_3_1 'Для оформления индивидуального заказа (например, кроссовок) ' .
var lab S3_3_2 'Для поиска онлайн помощи от компании бренда (чат для клиентов компании) ' .
var lab S3_3_3 '"Зачекиниться" где-либо/лайкнуть товар, продукт/бренд, магазин через социальную сеть/ приложение ' .
var lab S3_3_4 'Для поиска товара/отзывов других о товаре, услуге ' .
var lab S3_3_5 'Для поиска в Интернете информации о продукте, отзывов о товаре ' .
var lab S3_3_6 'Для сканирование штрих-кодов на товаре ' .
var lab S3_3_7 'Для  просмотра товара/сравнения цен/проверки доступности товара при заказе онлайн ' .
var lab S3_3_8 'Для просмотра товара/сравнения цен или проверки наличия товара в  других близлежащих магазинах ' .
var lab S3_3_9 'Для поиска  купонов/скидки на товар, используя специальные приложения/онлайн купоны ' .
var lab S3_3_10 'Для покупки товара после клика по  рекламе ' .
var lab S3_3_11 'Для совершения покупки через мобильное устройство (например, через Интернет /Приложение /Электронный кошелек ' .
var lab S3_3_12 'Для  того, чтобы зарезервировать онлайн  товар и  забрать его в магазине ' .
var lab S3_3_13 'Другое ' .
var lab S3_3_99 'Не использовал(а) мобильное устройство ' .
var lab S3_3_999 'Нет ответа ' .
var lab S5_1 'Образовательные ' .
var lab S5_2 'Игровые ' .
var lab S5_3 'Приложение для мгновенного обмена  сообщениями (н-р, Skype, Watsup и т.д.) ' .
var lab S5_4 'Приложения для стиля жизни (рецепты, мода) ' .
var lab S5_5 'Медицина/Здоровье/Фитнес ' .
var lab S5_6 'Приложения для мультимедиа (например, видео / аудиоплеер) ' .
var lab S5_7 'Музыкальные ' .
var lab S5_8 'Навигационные (карты, GPS) ' .
var lab S5_9 'Новостные ' .
var lab S5_10 'Приложения для управления личными финансами ' .
var lab S5_11 'Приложения для повышения продуктивности (календарь/переводчик) ' .
var lab S5_12 'Приложения для справки (например, словарь) ' .
var lab S5_13 'Приложения для покупок ' .
var lab S5_14 'Социальные сети (например, Вконтакте, Facebook) ' .
var lab S5_15 'Спорт ' .
var lab S5_16 'Путешествия ' .
var lab S5_17 'Вспомогательные (например, менеджер задач) ' .
var lab S5_18 'Погода ' .
var lab S5_98 'Другое ' .
var lab S5_999 'Нет ответа ' .
val lab S4_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_27 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_28 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_29 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_30 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_31 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_32 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_33 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_34 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_35 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab S4_36 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab i8 1 'Использую ТОЛЬКО дома' 2 '2' 3 '3' 4 'Использую в равной мере дома и вне дома' 5 '5' 6 '6' 7 'Использую ТОЛЬКО вне дома' 999 'Не пользуюсь интернетом' .
val lab i2.1 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.2 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.3 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.4 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.5 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.6 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.7 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.8 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.9 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.10 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.11 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.12 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.13 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.14 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.15 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.16 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.17 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.18 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.19 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.20 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.21 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.22 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.23 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.24 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.25 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.26 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.27 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.28 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.29 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.30 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.31 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.32 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.33 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.35 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.36 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.37 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
val lab i2.38 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' 999 'Не пользуюсь интернетом' .
var lab I3_1_1 'Фильмы / TВ-программы / Развлекательные передачи ' .
var lab I3_1_2 'Игры ' .
var lab I3_1_3 'Местная информация и каталоги (Желтые страницы, Google) ' .
var lab I3_1_4 'Карты (навигация GPS) ' .
var lab I3_1_5 'Музыка ' .
var lab I3_1_6 'Национальные / Глобальные новости ' .
var lab I3_1_7 'Онлайн видео-сайты (например, YouTube, Dailymotion) ' .
var lab I3_1_8 'Поисковые сайты ' .
var lab I3_1_9 'Покупки в магазинах (шоппинг) ' .
var lab I3_1_10 'Социальные сети (например, Facebook, ВКонтакте, Одноклассники, Tumblr, Twitter) ' .
var lab I3_1_11 'Спортивные новости и результаты ' .
var lab I3_1_12 'Технологии / Гаджеты ' .
var lab I3_1_13 'Блоги ' .
var lab I3_1_14 'Автомобили ' .
var lab I3_1_15 'Новости/сплетни о звездах ' .
var lab I3_1_16 'Сайты для детей ' .
var lab I3_1_17 'Корпоративные или сайты брендов ' .
var lab I3_1_18 'Сайты знакомств ' .
var lab I3_1_19 'Семья и воспитание детей ' .
var lab I3_1_20 'Мода/стиль ' .
var lab I3_1_21 'Продукты питания / Напитки / Кулинария ' .
var lab I3_1_22 'Азартные игры ' .
var lab I3_1_23 'Здоровье и фитнес ' .
var lab I3_1_24 'Работа ' .
var lab I3_1_25 'Заказ еды и напитков ' .
var lab I3_1_26 'Онлайн банкинг ' .
var lab I3_1_27 'Сайты для сравнения цен ' .
var lab I3_1_28 'Сайты с отзывами о товарах ' .
var lab I3_1_29 'Образование/Школа/университет ' .
var lab I3_1_30 'Туризм / путешествия ' .
var lab I3_1_31 'Погода ' .
var lab I3_1_32 'Акции компаний/Финансовая информация ' .
var lab I3_1_33 'Сайты для просмотра видео онлайн (н-р, megogo.ua; fs.to) ' .
var lab I3_1_34 'Фотография ' .
var lab I3_1_35 'Сайты скидок (н-р, Groupon, Pokupon) ' .
var lab I3_1_36 'Медицинские условия ' .
var lab I3_1_37 'Онлайн радио ' .
var lab I3_1_98 'Другое ' .
var lab I3_1_99 'Ни один из перечисленных ' .
var lab I3_2_1 'Фильмы / TВ-программы / Развлекательные передачи ' .
var lab I3_2_2 'Игры ' .
var lab I3_2_3 'Местная информация и каталоги (Желтые страницы, Google) ' .
var lab I3_2_4 'Карты (навигация GPS) ' .
var lab I3_2_5 'Музыка ' .
var lab I3_2_6 'Национальные / Глобальные новости ' .
var lab I3_2_7 'Онлайн видео-сайты (например, YouTube, Dailymotion) ' .
var lab I3_2_8 'Поисковые сайты ' .
var lab I3_2_9 'Покупки в магазинах (шоппинг) ' .
var lab I3_2_10 'Социальные сети (например, Facebook, ВКонтакте, Одноклассники, Tumblr, Twitter) ' .
var lab I3_2_11 'Спортивные новости и результаты ' .
var lab I3_2_12 'Технологии / Гаджеты ' .
var lab I3_2_13 'Блоги ' .
var lab I3_2_14 'Автомобили ' .
var lab I3_2_15 'Новости/сплетни о звездах ' .
var lab I3_2_16 'Сайты для детей ' .
var lab I3_2_17 'Корпоративные или сайты брендов ' .
var lab I3_2_18 'Сайты знакомств ' .
var lab I3_2_19 'Семья и воспитание детей ' .
var lab I3_2_20 'Мода/стиль ' .
var lab I3_2_21 'Продукты питания / Напитки / Кулинария ' .
var lab I3_2_22 'Азартные игры ' .
var lab I3_2_23 'Здоровье и фитнес ' .
var lab I3_2_24 'Работа ' .
var lab I3_2_25 'Заказ еды и напитков ' .
var lab I3_2_26 'Онлайн банкинг ' .
var lab I3_2_27 'Сайты для сравнения цен ' .
var lab I3_2_28 'Сайты с отзывами о товарах ' .
var lab I3_2_29 'Образование/Школа/университет ' .
var lab I3_2_30 'Туризм / путешествия ' .
var lab I3_2_31 'Погода ' .
var lab I3_2_32 'Акции компаний/Финансовая информация ' .
var lab I3_2_33 'Сайты для просмотра видео онлайн (н-р, megogo.ua; fs.to) ' .
var lab I3_2_34 'Фотография ' .
var lab I3_2_35 'Сайты скидок (н-р, Groupon, Pokupon) ' .
var lab I3_2_36 'Медицинские условия ' .
var lab I3_2_37 'Онлайн радио ' .
var lab I3_2_98 'Другое ' .
var lab I3_2_99 'Ни один из перечисленных ' .
var lab I3_3_1 'Фильмы / TВ-программы / Развлекательные передачи ' .
var lab I3_3_2 'Игры ' .
var lab I3_3_3 'Местная информация и каталоги (Желтые страницы, Google) ' .
var lab I3_3_4 'Карты (навигация GPS) ' .
var lab I3_3_5 'Музыка ' .
var lab I3_3_6 'Национальные / Глобальные новости ' .
var lab I3_3_7 'Онлайн видео-сайты (например, YouTube, Dailymotion) ' .
var lab I3_3_8 'Поисковые сайты ' .
var lab I3_3_9 'Покупки в магазинах (шоппинг) ' .
var lab I3_3_10 'Социальные сети (например, Facebook, ВКонтакте, Одноклассники, Tumblr, Twitter) ' .
var lab I3_3_11 'Спортивные новости и результаты ' .
var lab I3_3_12 'Технологии / Гаджеты ' .
var lab I3_3_13 'Блоги ' .
var lab I3_3_14 'Автомобили ' .
var lab I3_3_15 'Новости/сплетни о звездах ' .
var lab I3_3_16 'Сайты для детей ' .
var lab I3_3_17 'Корпоративные или сайты брендов ' .
var lab I3_3_18 'Сайты знакомств ' .
var lab I3_3_19 'Семья и воспитание детей ' .
var lab I3_3_20 'Мода/стиль ' .
var lab I3_3_21 'Продукты питания / Напитки / Кулинария ' .
var lab I3_3_22 'Азартные игры ' .
var lab I3_3_23 'Здоровье и фитнес ' .
var lab I3_3_24 'Работа ' .
var lab I3_3_25 'Заказ еды и напитков ' .
var lab I3_3_26 'Онлайн банкинг ' .
var lab I3_3_27 'Сайты для сравнения цен ' .
var lab I3_3_28 'Сайты с отзывами о товарах ' .
var lab I3_3_29 'Образование/Школа/университет ' .
var lab I3_3_30 'Туризм / путешествия ' .
var lab I3_3_31 'Погода ' .
var lab I3_3_32 'Акции компаний/Финансовая информация ' .
var lab I3_3_33 'Сайты для просмотра видео онлайн (н-р, megogo.ua; fs.to) ' .
var lab I3_3_34 'Фотография ' .
var lab I3_3_35 'Сайты скидок (н-р, Groupon, Pokupon) ' .
var lab I3_3_36 'Медицинские условия ' .
var lab I3_3_37 'Онлайн радио ' .
var lab I3_3_98 'Другое ' .
var lab I3_3_99 'Ни один из перечисленных ' .
var lab I3_4_1 'Фильмы / TВ-программы / Развлекательные передачи ' .
var lab I3_4_2 'Игры ' .
var lab I3_4_3 'Местная информация и каталоги (Желтые страницы, Google) ' .
var lab I3_4_4 'Карты (навигация GPS) ' .
var lab I3_4_5 'Музыка ' .
var lab I3_4_6 'Национальные / Глобальные новости ' .
var lab I3_4_7 'Онлайн видео-сайты (например, YouTube, Dailymotion) ' .
var lab I3_4_8 'Поисковые сайты ' .
var lab I3_4_9 'Покупки в магазинах (шоппинг) ' .
var lab I3_4_10 'Социальные сети (например, Facebook, ВКонтакте, Одноклассники, Tumblr, Twitter) ' .
var lab I3_4_11 'Спортивные новости и результаты ' .
var lab I3_4_12 'Технологии / Гаджеты ' .
var lab I3_4_13 'Блоги ' .
var lab I3_4_14 'Автомобили ' .
var lab I3_4_15 'Новости/сплетни о звездах ' .
var lab I3_4_16 'Сайты для детей ' .
var lab I3_4_17 'Корпоративные или сайты брендов ' .
var lab I3_4_18 'Сайты знакомств ' .
var lab I3_4_19 'Семья и воспитание детей ' .
var lab I3_4_20 'Мода/стиль ' .
var lab I3_4_21 'Продукты питания / Напитки / Кулинария ' .
var lab I3_4_22 'Азартные игры ' .
var lab I3_4_23 'Здоровье и фитнес ' .
var lab I3_4_24 'Работа ' .
var lab I3_4_25 'Заказ еды и напитков ' .
var lab I3_4_26 'Онлайн банкинг ' .
var lab I3_4_27 'Сайты для сравнения цен ' .
var lab I3_4_28 'Сайты с отзывами о товарах ' .
var lab I3_4_29 'Образование/Школа/университет ' .
var lab I3_4_30 'Туризм / путешествия ' .
var lab I3_4_31 'Погода ' .
var lab I3_4_32 'Акции компаний/Финансовая информация ' .
var lab I3_4_33 'Сайты для просмотра видео онлайн (н-р, megogo.ua; fs.to) ' .
var lab I3_4_34 'Фотография ' .
var lab I3_4_35 'Сайты скидок (н-р, Groupon, Pokupon) ' .
var lab I3_4_36 'Медицинские условия ' .
var lab I3_4_37 'Онлайн радио ' .
var lab I3_4_98 'Другое ' .
var lab I3_4_99 'Ни один из перечисленных ' .
var lab I4a_1 'Amazon ' .
var lab I4a_2 'Google ' .
var lab I4a_3 'Wikipedia ' .
var lab I4a_4 'Yahoo! ' .
var lab I4a_7 'Apple/iTunes store ' .
var lab I4a_12 'eBay ' .
var lab I4a_15 'Groupon ' .
var lab I4a_8 'mail.ru ' .
var lab I4a_9 'yandex.ua ' .
var lab I4a_10 'olx.ua ' .
var lab I4a_11 'rozetka.com.ua ' .
var lab I4a_13 'privatbank.ua ' .
var lab I4a_14 'ucoz.ru ' .
var lab I4a_16 'prom.ua ' .
var lab I4a_17 'kinogo.net ' .
var lab I4a_18 'sinoptik.ua ' .
var lab I4a_19 'mozilla.org ' .
var lab I4a_20 'ukr.net ' .
var lab I4a_21 'kinopoisk.ru ' .
var lab I4a_22 'favbet.com ' .
var lab I4a_23 'gismeteo.ua ' .
var lab I4a_24 'ex.ua ' .
var lab I4a_25 'aliexpress.com ' .
var lab I4a_26 'megogo.net ' .
var lab I4a_27 'seasonvar.ru ' .
var lab I4a_28 'fs.to ' .
var lab I4a_34 'Facebook ' .
var lab I4a_35 'Twitter ' .
var lab I4a_38 'Gmail ' .
var lab I4a_40 'Instagram ' .
var lab I4a_42 'LinkedIn ' .
var lab I4a_43 'Pinterest ' .
var lab I4a_44 'Skype ' .
var lab I4a_47 'YouTube ' .
var lab I4a_48 'Snapchat ' .
var lab I4a_49 'Whatsapp ' .
var lab I4a_29 'Одноклассники ' .
var lab I4a_30 'Вконтакте ' .
var lab I4a_31 'Periscope ' .
var lab I4a_9999 'Ни один из перечисленных ' .
var lab I4b_1 'Amazon ' .
var lab I4b_2 'Google ' .
var lab I4b_3 'Wikipedia ' .
var lab I4b_4 'Yahoo! ' .
var lab I4b_7 'Apple/iTunes store ' .
var lab I4b_12 'eBay ' .
var lab I4b_15 'Groupon ' .
var lab I4b_8 'mail.ru ' .
var lab I4b_9 'yandex.ua ' .
var lab I4b_10 'olx.ua ' .
var lab I4b_11 'rozetka.com.ua ' .
var lab I4b_13 'privatbank.ua ' .
var lab I4b_14 'ucoz.ru ' .
var lab I4b_16 'prom.ua ' .
var lab I4b_17 'kinogo.net ' .
var lab I4b_18 'sinoptik.ua ' .
var lab I4b_19 'mozilla.org ' .
var lab I4b_20 'ukr.net ' .
var lab I4b_21 'kinopoisk.ru ' .
var lab I4b_22 'favbet.com ' .
var lab I4b_23 'gismeteo.ua ' .
var lab I4b_24 'ex.ua ' .
var lab I4b_25 'aliexpress.com ' .
var lab I4b_26 'megogo.net ' .
var lab I4b_27 'seasonvar.ru ' .
var lab I4b_28 'fs.to ' .
var lab I4b_34 'Facebook ' .
var lab I4b_35 'Twitter ' .
var lab I4b_38 'Gmail ' .
var lab I4b_40 'Instagram ' .
var lab I4b_42 'LinkedIn ' .
var lab I4b_43 'Pinterest ' .
var lab I4b_44 'Skype ' .
var lab I4b_47 'YouTube ' .
var lab I4b_48 'Snapchat ' .
var lab I4b_49 'Whatsapp ' .
var lab I4b_29 'Одноклассники ' .
var lab I4b_30 'Вконтакте ' .
var lab I4b_31 'Periscope ' .
var lab I4b_9999 'Ни один из перечисленных ' .
var lab JP_2a_1 'Amazon ' .
var lab JP_2a_2 'Google ' .
var lab JP_2a_3 'Wikipedia ' .
var lab JP_2a_4 'Yahoo! ' .
var lab JP_2a_7 'Apple/iTunes store ' .
var lab JP_2a_12 'eBay ' .
var lab JP_2a_15 'Groupon ' .
var lab JP_2a_8 'mail.ru ' .
var lab JP_2a_9 'yandex.ua ' .
var lab JP_2a_10 'olx.ua ' .
var lab JP_2a_11 'rozetka.com.ua ' .
var lab JP_2a_13 'privatbank.ua ' .
var lab JP_2a_14 'ucoz.ru ' .
var lab JP_2a_16 'prom.ua ' .
var lab JP_2a_17 'kinogo.net ' .
var lab JP_2a_18 'sinoptik.ua ' .
var lab JP_2a_19 'mozilla.org ' .
var lab JP_2a_20 'ukr.net ' .
var lab JP_2a_21 'kinopoisk.ru ' .
var lab JP_2a_22 'favbet.com ' .
var lab JP_2a_23 'gismeteo.ua ' .
var lab JP_2a_24 'ex.ua ' .
var lab JP_2a_25 'aliexpress.com ' .
var lab JP_2a_26 'megogo.net ' .
var lab JP_2a_27 'seasonvar.ru ' .
var lab JP_2a_28 'fs.to ' .
var lab JP_2a_34 'Facebook ' .
var lab JP_2a_35 'Twitter ' .
var lab JP_2a_38 'Gmail ' .
var lab JP_2a_40 'Instagram ' .
var lab JP_2a_42 'LinkedIn ' .
var lab JP_2a_43 'Pinterest ' .
var lab JP_2a_44 'Skype ' .
var lab JP_2a_47 'YouTube ' .
var lab JP_2a_48 'Snapchat ' .
var lab JP_2a_49 'Whatsapp ' .
var lab JP_2a_29 'Одноклассники ' .
var lab JP_2a_30 'Вконтакте ' .
var lab JP_2a_31 'Periscope ' .
var lab JP_2a_9999 'Ни один из перечисленных ' .
var lab JP_2d_1 'Amazon ' .
var lab JP_2d_2 'Google ' .
var lab JP_2d_3 'Wikipedia ' .
var lab JP_2d_4 'Yahoo! ' .
var lab JP_2d_7 'Apple/iTunes store ' .
var lab JP_2d_12 'eBay ' .
var lab JP_2d_15 'Groupon ' .
var lab JP_2d_8 'mail.ru ' .
var lab JP_2d_9 'yandex.ua ' .
var lab JP_2d_10 'olx.ua ' .
var lab JP_2d_11 'rozetka.com.ua ' .
var lab JP_2d_13 'privatbank.ua ' .
var lab JP_2d_14 'ucoz.ru ' .
var lab JP_2d_16 'prom.ua ' .
var lab JP_2d_17 'kinogo.net ' .
var lab JP_2d_18 'sinoptik.ua ' .
var lab JP_2d_19 'mozilla.org ' .
var lab JP_2d_20 'ukr.net ' .
var lab JP_2d_21 'kinopoisk.ru ' .
var lab JP_2d_22 'favbet.com ' .
var lab JP_2d_23 'gismeteo.ua ' .
var lab JP_2d_24 'ex.ua ' .
var lab JP_2d_25 'aliexpress.com ' .
var lab JP_2d_26 'megogo.net ' .
var lab JP_2d_27 'seasonvar.ru ' .
var lab JP_2d_28 'fs.to ' .
var lab JP_2d_34 'Facebook ' .
var lab JP_2d_35 'Twitter ' .
var lab JP_2d_38 'Gmail ' .
var lab JP_2d_40 'Instagram ' .
var lab JP_2d_42 'LinkedIn ' .
var lab JP_2d_43 'Pinterest ' .
var lab JP_2d_44 'Skype ' .
var lab JP_2d_47 'YouTube ' .
var lab JP_2d_48 'Snapchat ' .
var lab JP_2d_49 'Whatsapp ' .
var lab JP_2d_29 'Одноклассники ' .
var lab JP_2d_30 'Вконтакте ' .
var lab JP_2d_31 'Periscope ' .
var lab JP_2d_9999 'Ни один из перечисленных ' .
var lab JP_2b_1 'Amazon ' .
var lab JP_2b_2 'Google ' .
var lab JP_2b_3 'Wikipedia ' .
var lab JP_2b_4 'Yahoo! ' .
var lab JP_2b_7 'Apple/iTunes store ' .
var lab JP_2b_12 'eBay ' .
var lab JP_2b_15 'Groupon ' .
var lab JP_2b_8 'mail.ru ' .
var lab JP_2b_9 'yandex.ua ' .
var lab JP_2b_10 'olx.ua ' .
var lab JP_2b_11 'rozetka.com.ua ' .
var lab JP_2b_13 'privatbank.ua ' .
var lab JP_2b_14 'ucoz.ru ' .
var lab JP_2b_16 'prom.ua ' .
var lab JP_2b_17 'kinogo.net ' .
var lab JP_2b_18 'sinoptik.ua ' .
var lab JP_2b_19 'mozilla.org ' .
var lab JP_2b_20 'ukr.net ' .
var lab JP_2b_21 'kinopoisk.ru ' .
var lab JP_2b_22 'favbet.com ' .
var lab JP_2b_23 'gismeteo.ua ' .
var lab JP_2b_24 'ex.ua ' .
var lab JP_2b_25 'aliexpress.com ' .
var lab JP_2b_26 'megogo.net ' .
var lab JP_2b_27 'seasonvar.ru ' .
var lab JP_2b_28 'fs.to ' .
var lab JP_2b_34 'Facebook ' .
var lab JP_2b_35 'Twitter ' .
var lab JP_2b_38 'Gmail ' .
var lab JP_2b_40 'Instagram ' .
var lab JP_2b_42 'LinkedIn ' .
var lab JP_2b_43 'Pinterest ' .
var lab JP_2b_44 'Skype ' .
var lab JP_2b_47 'YouTube ' .
var lab JP_2b_48 'Snapchat ' .
var lab JP_2b_49 'Whatsapp ' .
var lab JP_2b_29 'Одноклассники ' .
var lab JP_2b_30 'Вконтакте ' .
var lab JP_2b_31 'Periscope ' .
var lab JP_2b_9999 'Ни один из перечисленных ' .
var lab JP_2c_1 'Amazon ' .
var lab JP_2c_2 'Google ' .
var lab JP_2c_3 'Wikipedia ' .
var lab JP_2c_4 'Yahoo! ' .
var lab JP_2c_7 'Apple/iTunes store ' .
var lab JP_2c_12 'eBay ' .
var lab JP_2c_15 'Groupon ' .
var lab JP_2c_8 'mail.ru ' .
var lab JP_2c_9 'yandex.ua ' .
var lab JP_2c_10 'olx.ua ' .
var lab JP_2c_11 'rozetka.com.ua ' .
var lab JP_2c_13 'privatbank.ua ' .
var lab JP_2c_14 'ucoz.ru ' .
var lab JP_2c_16 'prom.ua ' .
var lab JP_2c_17 'kinogo.net ' .
var lab JP_2c_18 'sinoptik.ua ' .
var lab JP_2c_19 'mozilla.org ' .
var lab JP_2c_20 'ukr.net ' .
var lab JP_2c_21 'kinopoisk.ru ' .
var lab JP_2c_22 'favbet.com ' .
var lab JP_2c_23 'gismeteo.ua ' .
var lab JP_2c_24 'ex.ua ' .
var lab JP_2c_25 'aliexpress.com ' .
var lab JP_2c_26 'megogo.net ' .
var lab JP_2c_27 'seasonvar.ru ' .
var lab JP_2c_28 'fs.to ' .
var lab JP_2c_34 'Facebook ' .
var lab JP_2c_35 'Twitter ' .
var lab JP_2c_38 'Gmail ' .
var lab JP_2c_40 'Instagram ' .
var lab JP_2c_42 'LinkedIn ' .
var lab JP_2c_43 'Pinterest ' .
var lab JP_2c_44 'Skype ' .
var lab JP_2c_47 'YouTube ' .
var lab JP_2c_48 'Snapchat ' .
var lab JP_2c_49 'Whatsapp ' .
var lab JP_2c_29 'Одноклассники ' .
var lab JP_2c_30 'Вконтакте ' .
var lab JP_2c_31 'Periscope ' .
var lab JP_2c_9999 'Ни один из перечисленных ' .
var lab RU_I11_1 'WhatsApp ' .
var lab RU_I11_2 'Вконтакте ' .
var lab RU_I11_3 'YouTube ' .
var lab RU_I11_4 'Google ' .
var lab RU_I11_5 'Viber ' .
var lab RU_I11_8 'Instagram ' .
var lab RU_I11_9 'Google Maps ' .
var lab RU_I11_10 'Yandex.Navigator ' .
var lab RU_I11_11 'Facebook ' .
var lab RU_I11_12 'Skype ' .
var lab RU_I11_13 'Gmail ' .
var lab RU_I11_14 'Pochta Mail ' .
var lab RU_I11_17 'Одноклассники ' .
var lab RU_I11_18 'Clean Master ' .
var lab RU_I11_20 'Shazam ' .
var lab RU_I11_21 'Privat24 ' .
var lab RU_I11_22 'Facebook Messenger ' .
var lab RU_I11_23 'MSQRD ' .
var lab RU_I11_24 'Kate Mobile ' .
var lab RU_I11_25 'OLX ' .
var lab RU_I11_26 'Aliexpress ' .
var lab RU_I11_27 'myMusic ' .
var lab RU_I11_28 'Google translater ' .
var lab RU_I11_29 'EX (любые фильмы) ' .
var lab RU_I11_30 'Periscope ' .
var lab RU_I11_31 'Lamoda ' .
var lab RU_I11_32 'Nova Poshta ' .
var lab RU_I11_33 'Telegram ' .
var lab RU_I11_34 'Shagomer ' .
var lab RU_I11_99 'Others ' .
var lab RU_I11_999 'Я не использую мобильные приложения ' .
val lab RU_I12 1 'WhatsApp' 2 'Вконтакте' 3 'YouTube' 4 'Google' 5 'Viber' 8 'Instagram' 9 'Google Maps' 10 'Yandex.Navigator' 11 'Facebook' 12 'Skype' 13 'Gmail' 14 'Pochta Mail' 17 'Одноклассники' 18 'Clean Master' 20 'Shazam' 21 'Privat24' 22 'Facebook Messenger' 23 'MSQRD' 24 'Kate Mobile' 25 'OLX' 26 'Aliexpress' 27 'myMusic' 28 'Google translater' 29 'EX (любые фильмы)' 30 'Periscope' 31 'Lamoda' 32 'Nova Poshta' 33 'Telegram' 34 'Shagomer' 99 'Others' 999 'Я не использую мобильные приложения' .
val lab I5_1 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_2 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_3 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_4 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_5 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_6 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_7 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_8 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_9 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_10 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_11 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_12 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_13 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_14 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_15 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_16 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_17 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_18 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_19 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_21 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_23 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_24 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_26 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_31 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_32 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_33 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I5_34 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab I9a_2 7 'Более чем один раз в день' 6 'Один раз в день' 5 '2-6 раз в неделю' 4 '1 раз в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Не пользуюсь' .
val lab I9a_4 7 'Более чем один раз в день' 6 'Один раз в день' 5 '2-6 раз в неделю' 4 '1 раз в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Не пользуюсь' .
val lab I9a_5 7 'Более чем один раз в день' 6 'Один раз в день' 5 '2-6 раз в неделю' 4 '1 раз в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Не пользуюсь' .
val lab I9a_6 7 'Более чем один раз в день' 6 'Один раз в день' 5 '2-6 раз в неделю' 4 '1 раз в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Не пользуюсь' .
val lab I9a_7 7 'Более чем один раз в день' 6 'Один раз в день' 5 '2-6 раз в неделю' 4 '1 раз в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Не пользуюсь' .
val lab I9a_11 7 'Более чем один раз в день' 6 'Один раз в день' 5 '2-6 раз в неделю' 4 '1 раз в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Не пользуюсь' .
val lab I9a_8 7 'Более чем один раз в день' 6 'Один раз в день' 5 '2-6 раз в неделю' 4 '1 раз в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Не пользуюсь' .
val lab I9a_9 7 'Более чем один раз в день' 6 'Один раз в день' 5 '2-6 раз в неделю' 4 '1 раз в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Не пользуюсь' .
val lab I9a_10 7 'Более чем один раз в день' 6 'Один раз в день' 5 '2-6 раз в неделю' 4 '1 раз в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Не пользуюсь' .
val lab I9b_2 1 'Менее 10 человек' 2 '10-29 человек' 3 '30-49 человек' 6 '50-99 человек' 7 '100-199 человек' 8 '200-399 человек' 9 '400 или больше людей' 999 'Не пользуюсь сетью' .
val lab I9b_4 1 'Менее 10 человек' 2 '10-29 человек' 3 '30-49 человек' 6 '50-99 человек' 7 '100-199 человек' 8 '200-399 человек' 9 '400 или больше людей' 999 'Не пользуюсь сетью' .
val lab I9b_5 1 'Менее 10 человек' 2 '10-29 человек' 3 '30-49 человек' 6 '50-99 человек' 7 '100-199 человек' 8 '200-399 человек' 9 '400 или больше людей' 999 'Не пользуюсь сетью' .
val lab I9b_6 1 'Менее 10 человек' 2 '10-29 человек' 3 '30-49 человек' 6 '50-99 человек' 7 '100-199 человек' 8 '200-399 человек' 9 '400 или больше людей' 999 'Не пользуюсь сетью' .
val lab I9b_7 1 'Менее 10 человек' 2 '10-29 человек' 3 '30-49 человек' 6 '50-99 человек' 7 '100-199 человек' 8 '200-399 человек' 9 '400 или больше людей' 999 'Не пользуюсь сетью' .
val lab I9b_11 1 'Менее 10 человек' 2 '10-29 человек' 3 '30-49 человек' 6 '50-99 человек' 7 '100-199 человек' 8 '200-399 человек' 9 '400 или больше людей' 999 'Не пользуюсь сетью' .
val lab I9b_8 1 'Менее 10 человек' 2 '10-29 человек' 3 '30-49 человек' 6 '50-99 человек' 7 '100-199 человек' 8 '200-399 человек' 9 '400 или больше людей' 999 'Не пользуюсь сетью' .
val lab I9b_9 1 'Менее 10 человек' 2 '10-29 человек' 3 '30-49 человек' 6 '50-99 человек' 7 '100-199 человек' 8 '200-399 человек' 9 '400 или больше людей' 999 'Не пользуюсь сетью' .
val lab I9b_10 1 'Менее 10 человек' 2 '10-29 человек' 3 '30-49 человек' 6 '50-99 человек' 7 '100-199 человек' 8 '200-399 человек' 9 '400 или больше людей' 999 'Не пользуюсь сетью' .
var lab I10_1_1 'Постите/загружаете ' .
var lab I10_2_1 'Делитесь/перепост ' .
var lab I10_3_1 'Оцениваете (Like, Мне нравится)   ' .
var lab I10_4_1 'Пересылаете по почте ' .
var lab I10_5_1 'Делитесь в текстовой публикации (копируете текст на свою страницу) ' .
var lab I10_99_1 'Ничего из перечисленного ' .
var lab I10_1_2 'Постите/загружаете ' .
var lab I10_2_2 'Делитесь/перепост ' .
var lab I10_3_2 'Оцениваете (Like, Мне нравится)   ' .
var lab I10_4_2 'Пересылаете по почте ' .
var lab I10_5_2 'Делитесь в текстовой публикации (копируете текст на свою страницу) ' .
var lab I10_99_2 'Ни одним из перечисленных ' .
var lab I10_1_3 'Постите/загружаете ' .
var lab I10_2_3 'Делитесь/перепост ' .
var lab I10_3_3 'Оцениваете (Like, Мне нравится)   ' .
var lab I10_4_3 'Пересылаете по почте ' .
var lab I10_5_3 'Делитесь в текстовой публикации (копируете текст на свою страницу) ' .
var lab I10_99_3 'Ни одним из перечисленных ' .
var lab I10_1_4 'Постите/загружаете ' .
var lab I10_2_4 'Делитесь/перепост ' .
var lab I10_3_4 'Оцениваете (Like, Мне нравится)   ' .
var lab I10_4_4 'Пересылаете по почте ' .
var lab I10_5_4 'Делитесь в текстовой публикации (копируете текст на свою страницу) ' .
var lab I10_99_4 'Ни одним из перечисленных ' .
var lab I10_1_5 'Постите/загружаете ' .
var lab I10_2_5 'Делитесь/перепост ' .
var lab I10_3_5 'Оцениваете (Like, Мне нравится)   ' .
var lab I10_4_5 'Пересылаете по почте ' .
var lab I10_5_5 'Делитесь в текстовой публикации (копируете текст на свою страницу) ' .
var lab I10_99_5 'Ни одним из перечисленных ' .
var lab I10_1_6 'Постите/загружаете ' .
var lab I10_2_6 'Делитесь/перепост ' .
var lab I10_3_6 'Оцениваете (Like, Мне нравится)   ' .
var lab I10_4_6 'Пересылаете по почте ' .
var lab I10_5_6 'Делитесь в текстовой публикации (копируете текст на свою страницу) ' .
var lab I10_99_6 'Ни одним из перечисленных ' .
var lab I10_1_7 'Постите/загружаете ' .
var lab I10_2_7 'Делитесь/перепост ' .
var lab I10_3_7 'Оцениваете (Like, Мне нравится)   ' .
var lab I10_4_7 'Пересылаете по почте ' .
var lab I10_5_7 'Делитесь в текстовой публикации (копируете текст на свою страницу) ' .
var lab I10_99_7 'Ни одним из перечисленных ' .
var lab I10_1_8 'Постите/загружаете ' .
var lab I10_2_8 'Делитесь/перепост ' .
var lab I10_3_8 'Оцениваете (Like, Мне нравится)   ' .
var lab I10_4_8 'Пересылаете по почте ' .
var lab I10_5_8 'Делитесь в текстовой публикации (копируете текст на свою страницу) ' .
var lab I10_99_8 'Ни одним из перечисленных ' .
var lab I10_1_9 'Постите/загружаете ' .
var lab I10_2_9 'Делитесь/перепост ' .
var lab I10_3_9 'Оцениваете (Like, Мне нравится)   ' .
var lab I10_4_9 'Пересылаете по почте ' .
var lab I10_5_9 'Делитесь в текстовой публикации (копируете текст на свою страницу) ' .
var lab I10_99_9 'Ни одним из перечисленных ' .
var lab I10_1_10 'Постите/загружаете ' .
var lab I10_2_10 'Делитесь/перепост ' .
var lab I10_3_10 'Оцениваете (Like, Мне нравится)   ' .
var lab I10_4_10 'Пересылаете по почте ' .
var lab I10_5_10 'Делитесь в текстовой публикации (копируете текст на свою страницу) ' .
var lab I10_99_10 'Ни одним из перечисленных ' .
var lab I11_1 'Смешным ' .
var lab I11_2 'Необычным/Неожиданным ' .
var lab I11_3 'Грандиозным/Глубинным (н-р, специальные эффекты) ' .
var lab I11_4 'Милым (н-р, котенки, детки) ' .
var lab I11_5 'Эмоциональным ' .
var lab I11_6 'О таланте (не знаменитость) ' .
var lab I11_7 'О знаменитостях ' .
var lab I11_8 'Советом эксперта ' .
var lab I11_9 'Мемы/Пародии ' .
var lab I11_10 'Актуальными событиями (н-р, новости, культурные мероприятия, спорт) ' .
var lab I11_11 'Обучающим/Информационным ' .
var lab I11_12 'Политическим ' .
var lab I11_13 'Личными рекомендациями (н-р, о ресторанах) ' .
var lab I11_14 'Не подходящим для работы ' .
var lab I11_99 'Ни одним из перечисленных ' .
val lab I6_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_27 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I6_28 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab I7a_1 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_2 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_3 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_4 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_5 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_6 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_7 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_8 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_9 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_10 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_11 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_12 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_13 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_14 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_15 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7a_16 1 'В интернете' 2 'Лично/По телефону' 99 'Я не покупал этот товар' 999 'Не пользуется интернетом' .
val lab I7b_1 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_2 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_3 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_4 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_5 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_6 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_7 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_8 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_9 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_10 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_11 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_12 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_13 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_14 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_15 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
val lab I7b_16 1 'Только в интернете' 2 'Только из других источников - НЕ интернета (н-р, в магазине, от друга)' 3 'И в интернете, и из других источников' 999 'Не пользуется интернетом' .
var lab I12_1 'С помощью платежной карты (кредитная, дебетная карта, платежная, подарочная) ' .
var lab I12_2 'Систему мобильных платежей (Google Wallet, Apple Pay, Samsung Pay) ' .
var lab I12_3 'Онлайн-платежи ( например, Amazon Payment, Visa Checkout, MasterPass, PayPal) ' .
var lab I12_5 'Перевод с карты на карту (Приват 24, Portmone) ' .
var lab I12_8 'Наличными ' .
var lab I12_99 'Ничего из перечисленного ' .
var lab T6_1 'IPTV – телевидение через телефонную линию (например, Воля) ' .
var lab T6_2 'Виасат ' .
var lab T6_3 'Vega.tv ' .
var lab T6_4 'divan.tv ' .
var lab T6_5 'oll.tv ' .
var lab T6_6 'megogo tv ' .
var lab T6_7 'Triolan TV ' .
var lab T6_8 'Интерактивное TV от Укртелекома ' .
var lab T6_9 'Официальные сайты телеканалов ' .
var lab T6_98 'Другой провайдер ' .
var lab T6_99 'У меня нет цифрового (платного) ТВ ' .
var lab T6_999 'Нет ответа ' .
var lab T1a_1 '1+1 ' .
var lab T1a_2 'Интер ' .
var lab T1a_3 'СТБ ' .
var lab T1a_4 'ICTV ' .
var lab T1a_5 'Телеканал "Украина" ' .
var lab T1a_6 'Новый канал ' .
var lab T1a_7 'TET ' .
var lab T1a_8 'НТН ' .
var lab T1a_9 'K1 ' .
var lab T1a_10 '2+2 ' .
var lab T1a_11 'Перший національний канал/ЕРА ' .
var lab T1a_12 '5 канал ' .
var lab T1a_13 'MEGA ' .
var lab T1a_14 'M1 ' .
var lab T1a_15 'Тонис ' .
var lab T1a_16 'Энтер-фильм ' .
var lab T1a_17 'K2 ' .
var lab T1a_18 'NLO-TV ' .
var lab T1a_19 'Канал 112 ' .
var lab T1a_20 'Піксель ' .
var lab T1a_21 'ZOOM ' .
var lab T1a_22 '24 канал ' .
var lab T1a_23 'Еспресо ТV ' .
var lab T1a_24 'Плюс Плюс ' .
var lab T1a_25 'UBR ' .
var lab T1a_26 'СОНЦЕ ' .
var lab T1a_27 'QTV ' .
var lab T1a_28 'EU MUSIC ' .
var lab T1a_29 'INDIGO TV ' .
var lab T1a_30 'Бігуді ' .
var lab T1a_31 'MUSIC BOX UA ' .
var lab T1a_32 'УНІАН ' .
var lab T1a_33 'O-TV ' .
var lab T1a_34 'M2 ' .
var lab T1a_35 'DISCOVERY CHANNEL ' .
var lab T1a_36 'Перший діловий телеканал ' .
var lab T1a_37 'TLC ' .
var lab T1a_38 'NEWS ONE ' .
var lab T1a_9999 'Ничего из перечисленного ' .
var lab T1b_1 '1+1 ' .
var lab T1b_2 'Интер ' .
var lab T1b_3 'СТБ ' .
var lab T1b_4 'ICTV ' .
var lab T1b_5 'Телеканал "Украина" ' .
var lab T1b_6 'Новый канал ' .
var lab T1b_7 'TET ' .
var lab T1b_8 'НТН ' .
var lab T1b_9 'K1 ' .
var lab T1b_10 '2+2 ' .
var lab T1b_11 'Перший національний канал/ЕРА ' .
var lab T1b_12 '5 канал ' .
var lab T1b_13 'MEGA ' .
var lab T1b_14 'M1 ' .
var lab T1b_15 'Тонис ' .
var lab T1b_16 'Энтер-фильм ' .
var lab T1b_17 'K2 ' .
var lab T1b_18 'NLO-TV ' .
var lab T1b_19 'Канал 112 ' .
var lab T1b_20 'Піксель ' .
var lab T1b_21 'ZOOM ' .
var lab T1b_22 '24 канал ' .
var lab T1b_23 'Еспресо ТV ' .
var lab T1b_24 'Плюс Плюс ' .
var lab T1b_25 'UBR ' .
var lab T1b_26 'СОНЦЕ ' .
var lab T1b_27 'QTV ' .
var lab T1b_28 'EU MUSIC ' .
var lab T1b_29 'INDIGO TV ' .
var lab T1b_30 'Бігуді ' .
var lab T1b_31 'MUSIC BOX UA ' .
var lab T1b_32 'УНІАН ' .
var lab T1b_33 'O-TV ' .
var lab T1b_34 'M2 ' .
var lab T1b_35 'DISCOVERY CHANNEL ' .
var lab T1b_36 'Перший діловий телеканал ' .
var lab T1b_37 'TLC ' .
var lab T1b_38 'NEWS ONE ' .
var lab T1b_9999 'Ничего из перечисленного ' .
var lab T2a_1 'Вечерний квартал ' .
var lab T2a_2 'Голос страны ' .
var lab T2a_3 'ТСН ' .
var lab T2a_4 'Dizel Show ' .
var lab T2a_5 'Достало! ' .
var lab T2a_6 'Чрезвычайные новости ' .
var lab T2a_7 'Факты ' .
var lab T2a_8 'Холостяк ' .
var lab T2a_9 'МастерШеф ' .
var lab T2a_10 'В Украине есть таланты ' .
var lab T2a_11 'Танцуют все ' .
var lab T2a_12 'Х-Фактор ' .
var lab T2a_13 'От босячки до леди ' .
var lab T2a_14 'Ревизор ' .
var lab T2a_15 'Говорит Украина ' .
var lab T2a_16 'События ' .
var lab T2a_17 'Свидетель ' .
var lab T2a_18 'Орел и Решка ' .
var lab T2a_19 'Рассмеши комика ' .
var lab T2a_20 'Страна У ' .
var lab T2a_21 'Сказки У ' .
var lab T2a_9999 'Ничего из перечисленного ' .
var lab T2b_1 'Вечерний квартал ' .
var lab T2b_2 'Голос страны ' .
var lab T2b_3 'ТСН ' .
var lab T2b_4 'Dizel Show ' .
var lab T2b_5 'Достало! ' .
var lab T2b_6 'Чрезвычайные новости ' .
var lab T2b_7 'Факты ' .
var lab T2b_8 'Холостяк ' .
var lab T2b_9 'МастерШеф ' .
var lab T2b_10 'В Украине есть таланты ' .
var lab T2b_11 'Танцуют все ' .
var lab T2b_12 'Х-Фактор ' .
var lab T2b_13 'От босячки до леди ' .
var lab T2b_14 'Ревизор ' .
var lab T2b_15 'Говорит Украина ' .
var lab T2b_16 'События ' .
var lab T2b_17 'Свидетель ' .
var lab T2b_18 'Орел и Решка ' .
var lab T2b_19 'Рассмеши комика ' .
var lab T2b_20 'Страна У ' .
var lab T2b_21 'Сказки У ' .
var lab T2b_9999 'Ничего из перечисленного ' .
val lab T7_1 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab T7_2 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab T7_3 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab T7_5 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab T7_6 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab T7_7 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
val lab T7_8 5 '4-7 дней в неделю' 4 '1-3 дня в неделю' 3 '2-3 раза в месяц' 2 '1 раз в месяц' 1 'Еще реже' 99 'Никогда' .
var lab T5a_1 'Публикуете пост в социальных сетях о том, что смотрите ' .
var lab T5a_2 'Проверяете  социальные сети, не комментируя то, что смотрите ' .
var lab T5a_3 'Ищите в социальных сетях бренд/товар, рекламируемый по TV ' .
var lab T5a_4 'Ищите в поисковых системах  (например, Google ) бренд/товар, рекламируемый по TV ' .
var lab T5a_5 'Переходите на сайт бренда/продукта, который  только что увидели по телевидению ' .
var lab T5a_6 'Взаимодействуете/Принимаете участие в телевизионном шоу/передаче (н-р, голосование, викторины и т.д.) ' .
var lab T5a_7 'Общаетесь с другими онлайн в чате о том, что смотрите ' .
var lab T5a_9 'Обмениваетесь смс-сообщениями с друзьями о том,  что смотрите (н-р, GroupMe, iMessage) ' .
var lab T5a_10 'Играете в игры (онлайн, через приложение) ' .
var lab T5a_11 'Обмениваетесь  мгновенными сообщениями/смс-сообщениями/общаясь с другими на темы, не касающиеся просмотра ' .
var lab T5a_99 'Ничего из перечисленного ' .
var lab T5b_1 'Публикуете пост в социальных сетях о том, что смотрите ' .
var lab T5b_2 'Проверяете  социальные сети, не комментируя то, что смотрите ' .
var lab T5b_3 'Ищите в социальных сетях бренд/товар, рекламируемый по TV ' .
var lab T5b_4 'Ищите в поисковых системах  (например, Google ) бренд/товар, рекламируемый по TV ' .
var lab T5b_5 'Переходите на сайт бренда/продукта, который  только что увидели по телевидению ' .
var lab T5b_6 'Взаимодействуете/Принимаете участие в телевизионном шоу/передаче (н-р, голосование, викторины и т.д.) ' .
var lab T5b_7 'Общаетесь с другими онлайн в чате о том, что смотрите ' .
var lab T5b_9 'Обмениваетесь смс-сообщениями с друзьями о том,  что смотрите (н-р, GroupMe, iMessage) ' .
var lab T5b_10 'Играете в игры (онлайн, через приложение) ' .
var lab T5b_11 'Обмениваетесь  мгновенными сообщениями/смс-сообщениями/общаясь с другими на темы, не касающиеся просмотра ' .
var lab T5b_99 'Ничего из перечисленного ' .
var lab T5c_1 'Публикуете пост в социальных сетях о том, что смотрите ' .
var lab T5c_2 'Проверяете  социальные сети, не комментируя то, что смотрите ' .
var lab T5c_3 'Ищите в социальных сетях бренд/товар, рекламируемый по TV ' .
var lab T5c_4 'Ищите в поисковых системах  (например, Google ) бренд/товар, рекламируемый по TV ' .
var lab T5c_5 'Переходите на сайт бренда/продукта, который  только что увидели по телевидению ' .
var lab T5c_6 'Взаимодействуете/Принимаете участие в телевизионном шоу/передаче (н-р, голосование, викторины и т.д.) ' .
var lab T5c_7 'Общаетесь с другими онлайн в чате о том, что смотрите ' .
var lab T5c_9 'Обмениваетесь смс-сообщениями с друзьями о том,  что смотрите (н-р, GroupMe, iMessage) ' .
var lab T5c_10 'Играете в игры (онлайн, через приложение) ' .
var lab T5c_11 'Обмениваетесь  мгновенными сообщениями/смс-сообщениями/общаясь с другими на темы, не касающиеся просмотра ' .
var lab T5c_99 'Ничего из перечисленного ' .
var lab T5B_1_1 'Ноутбук/Стационарный компьютер ' .
var lab T5B_2_1 'Мобильный телефон ' .
var lab T5B_3_1 'Планшет ' .
var lab T5B_999_1 'Нет ответа ' .
var lab T5B_1_2 'Ноутбук/Стационарный компьютер ' .
var lab T5B_2_2 'Мобильный телефон ' .
var lab T5B_3_2 'Планшет ' .
var lab T5B_999_2 'Нет ответа ' .
var lab T5B_1_3 'Ноутбук/Стационарный компьютер ' .
var lab T5B_2_3 'Мобильный телефон ' .
var lab T5B_3_3 'Планшет ' .
var lab T5B_999_3 'Нет ответа ' .
var lab T5B_1_4 'Ноутбук/Стационарный компьютер ' .
var lab T5B_2_4 'Мобильный телефон ' .
var lab T5B_3_4 'Планшет ' .
var lab T5B_999_4 'Нет ответа ' .
var lab T5B_1_5 'Ноутбук/Стационарный компьютер ' .
var lab T5B_2_5 'Мобильный телефон ' .
var lab T5B_3_5 'Планшет ' .
var lab T5B_999_5 'Нет ответа ' .
var lab T5B_1_6 'Ноутбук/Стационарный компьютер ' .
var lab T5B_2_6 'Мобильный телефон ' .
var lab T5B_3_6 'Планшет ' .
var lab T5B_999_6 'Нет ответа ' .
var lab T5B_1_7 'Ноутбук/Стационарный компьютер ' .
var lab T5B_2_7 'Мобильный телефон ' .
var lab T5B_3_7 'Планшет ' .
var lab T5B_999_7 'Нет ответа ' .
var lab T5B_1_9 'Ноутбук/Стационарный компьютер ' .
var lab T5B_2_9 'Мобильный телефон ' .
var lab T5B_3_9 'Планшет ' .
var lab T5B_999_9 'Нет ответа ' .
var lab T5B_1_10 'Ноутбук/Стационарный компьютер ' .
var lab T5B_2_10 'Мобильный телефон ' .
var lab T5B_3_10 'Планшет ' .
var lab T5B_999_10 'Нет ответа ' .
var lab T5B_1_11 'Ноутбук/Стационарный компьютер ' .
var lab T5B_2_11 'Мобильный телефон ' .
var lab T5B_3_11 'Планшет ' .
var lab T5B_999_11 'Нет ответа ' .
val lab T4_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab T4_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N1_1 5 '6-7 дней в неделю' 4 '4-5 дней в неделю' 3 '2-3 дня в недел' 2 '1 день в неделю' 1 'Реже' 99 'Никогда' .
val lab N1_2 5 '6-7 дней в неделю' 4 '4-5 дней в неделю' 3 '2-3 дня в недел' 2 '1 день в неделю' 1 'Реже' 99 'Никогда' .
val lab N1_3 5 '6-7 дней в неделю' 4 '4-5 дней в неделю' 3 '2-3 дня в недел' 2 '1 день в неделю' 1 'Реже' 99 'Никогда' .
val lab N1_4 5 '6-7 дней в неделю' 4 '4-5 дней в неделю' 3 '2-3 дня в недел' 2 '1 день в неделю' 1 'Реже' 99 'Никогда' .
val lab N1_5 5 '6-7 дней в неделю' 4 '4-5 дней в неделю' 3 '2-3 дня в недел' 2 '1 день в неделю' 1 'Реже' 99 'Никогда' .
val lab N1_6 5 '6-7 дней в неделю' 4 '4-5 дней в неделю' 3 '2-3 дня в недел' 2 '1 день в неделю' 1 'Реже' 99 'Никогда' .
val lab N1_7 5 '6-7 дней в неделю' 4 '4-5 дней в неделю' 3 '2-3 дня в недел' 2 '1 день в неделю' 1 'Реже' 99 'Никогда' .
val lab N2 4 'Каждое воскресенье' 3 '2-3 воскресенья в месяц' 2 '1 воскресенье  в месяц' 1 'Реже' 99 'Никогда' .
var lab N4a_5 'Команда ' .
var lab N4a_6 'Комсомольская правда в Украине ' .
var lab N4a_7 'Сегодня ' .
var lab N4a_8 'Факты/Факты и комментарии ' .
var lab N4a_9 'Вести ' .
var lab N4a_10 'Газета по-українськи ' .
var lab N4a_9999 'Ничего из перечисленного ' .
var lab N4b_5 'Команда ' .
var lab N4b_6 'Комсомольская правда в Украине ' .
var lab N4b_7 'Сегодня ' .
var lab N4b_8 'Факты/Факты и комментарии ' .
var lab N4b_9 'Вести ' .
var lab N4b_10 'Газета по-українськи ' .
var lab N4b_9999 'Ничего из перечисленного ' .
var lab N4c_5 'Команда ' .
var lab N4c_6 'Комсомольская правда в Украине ' .
var lab N4c_7 'Сегодня ' .
var lab N4c_8 'Факты/Факты и комментарии ' .
var lab N4c_9 'Вести ' .
var lab N4c_10 'Газета по-українськи ' .
var lab N4c_9999 'Ничего из перечисленного ' .
var lab N4d_5 'Команда ' .
var lab N4d_6 'Комсомольская правда в Украине ' .
var lab N4d_7 'Сегодня ' .
var lab N4d_8 'Факты/Факты и комментарии ' .
var lab N4d_9 'Вести ' .
var lab N4d_10 'Газета по-українськи ' .
var lab N4d_9999 'Ничего из перечисленного ' .
var lab N5a_1 'Аргументы и факты. Здоровье. ' .
var lab N5a_2 'Аргументы и факты ' .
var lab N5a_3 'Экспресс-газета ' .
var lab N5a_4 'Деловая столица ' .
var lab N5a_5 'Комментарии ' .
var lab N5a_9999 'Ничего из перечисленного ' .
var lab N5b_1 'Аргументы и факты. Здоровье. ' .
var lab N5b_2 'Аргументы и факты ' .
var lab N5b_3 'Экспресс-газета ' .
var lab N5b_4 'Деловая столица ' .
var lab N5b_5 'Комментарии ' .
var lab N5b_9999 'Ничего из перечисленного ' .
var lab N6_2 'Команда ' .
var lab N6_3 'Комсомольская правда в Украине ' .
var lab N6_4 'Сегодня ' .
var lab N6_5 'Факты/Факты и комментарии ' .
var lab N6_6 'Вести ' .
var lab N6_7 'Газета по-українськи ' .
var lab N6_8 'Аргументы и факты. Здоровье. ' .
var lab N6_9 'Аргументы и факты ' .
var lab N6_10 'Экспресс-газета ' .
var lab N6_11 'Деловая столица ' .
var lab N6_12 'Комментарии ' .
var lab N6_1 'Ежедневные газеты ' .
var lab N6_9999 'Ничего из перечисленного ' .
var lab N7_1 'Разделы с рекламой/объявлениями ' .
var lab N7_2 'Искусство / Литература  ' .
var lab N7_3 'Бизнес/ Деловые новости ' .
var lab N7_4 'Знаменитости/Шоу-бизнес ' .
var lab N7_5 'Кино ' .
var lab N7_6 'Доска объявлений ' .
var lab N7_7 'Критика/Письма читателей ' .
var lab N7_8 'Редакционные статьи ' .
var lab N7_9 'Мода / Одежда ' .
var lab N7_10 'Финансы / Деньги ' .
var lab N7_11 'Одежда/Рецепты/Обед вне дома ' .
var lab N7_12 'Здоровье и Красота ' .
var lab N7_13 'Интерьер / Дом ' .
var lab N7_14 'Международные новости ' .
var lab N7_15 'Досуг / Хобби ' .
var lab N7_16 'Местные новости ' .
var lab N7_17 'Местные события/мероприятия ' .
var lab N7_18 'Местные новости и события/мероприятия ' .
var lab N7_19 'Главные новости ' .
var lab N7_20 'Автомобильное дело ' .
var lab N7_21 'Политика ' .
var lab N7_22 'Недвижимость ' .
var lab N7_23 'Головоломки (например, кроссворды, судоку и т.д.) ' .
var lab N7_24 'Работа / Вакансии ' .
var lab N7_25 '0тзывы ' .
var lab N7_26 'Спорт ' .
var lab N7_27 'Технологии ' .
var lab N7_28 'Путешествия / Отдых ' .
var lab N7_29 'Программа телепередач ' .
var lab N7_30 'Воскресное приложение ' .
var lab N7_99 'Ничего из перечисленного ' .
val lab N8_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab N8_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
var lab MP1_1 'Еженедельные журналы ' .
var lab MP1_2 'Двухнедельные журналы (журналы, которые выходят 1 раз в две недели) ' .
var lab MP1_3 'Ежемесячные журналы ' .
var lab MP1_99 'Ничего из перечисленного ' .
var lab MP3_1 'Искусство / литература / культура ' .
var lab MP3_2 'Адреса магазинов (Путеводитель для покупателей) ' .
var lab MP3_3 'Автомобили ' .
var lab MP3_4 'Интервью со знаменитостями ' .
var lab MP3_5 'Реклама по рубрикам ' .
var lab MP3_6 'Экономика / политика ' .
var lab MP3_7 'Мода / красота ' .
var lab MP3_8 'Напитки и продукты питания ' .
var lab MP3_9 'Здоровье ' .
var lab MP3_10 'Дом / интерьер / приусадебный участок(сад) ' .
var lab MP3_11 'Гороскопы / юмор / конкурсы ' .
var lab MP3_12 'Письма читателей ' .
var lab MP3_13 'Новости ' .
var lab MP3_14 'Раздел «Вопросы-Ответы» ' .
var lab MP3_15 'Обзоры / рекомендации для потребителей ' .
var lab MP3_16 'Спорт ' .
var lab MP3_17 'Технологии ' .
var lab MP3_18 'Телепрограмма (анонсы фильмов, телепередач) ' .
var lab MP3_19 'Путешествия / отдых ' .
var lab MP3_20 'Интересные истории из жизни ' .
var lab MP3_21 'Проведение досуга ' .
var lab MP3_22 'Бизнес/финансы ' .
var lab MP3_23 'Музыка (например,  Rolling Stone) ' .
var lab MP3_24 'Заглавная статья ' .
var lab MP3_25 'Специальные отчеты  ' .
var lab MP3_99 'Ничего из перечисленного ' .
var lab P4a_12 'Лиза ' .
var lab P4a_13 'Отдохни! ' .
var lab P4a_14 'Теленеделя ' .
var lab P4a_15 'Футбол ' .
var lab P4a_16 'Телескоп ' .
var lab P4a_17 'Телегид ' .
var lab P4a_18 'Звезды и советы ' .
var lab P4a_19 'АвтоМир ' .
var lab P4a_20 'Бизнес ' .
var lab P4a_21 'Корреспондент ' .
var lab P4a_22 'Программа ТВ ' .
var lab P4a_23 'Фокус ' .
var lab P4a_24 'Украинский тиждень ' .
var lab P4a_25 'Новое время ' .
var lab P4a_26 'Програмка ' .
var lab P4a_27 'Тайны звезд ' .
var lab P4a_28 'Зеркало недели ' .
var lab P4a_29 'Компаньон ' .
var lab P4a_30 'Kiev Post ' .
var lab P4a_9999 'Ничего из перечисленного ' .
var lab P4b_12 'Лиза ' .
var lab P4b_13 'Отдохни! ' .
var lab P4b_14 'Теленеделя ' .
var lab P4b_15 'Футбол ' .
var lab P4b_16 'Телескоп ' .
var lab P4b_17 'Телегид ' .
var lab P4b_18 'Звезды и советы ' .
var lab P4b_19 'АвтоМир ' .
var lab P4b_20 'Бизнес ' .
var lab P4b_21 'Корреспондент ' .
var lab P4b_22 'Программа ТВ ' .
var lab P4b_23 'Фокус ' .
var lab P4b_24 'Украинский тиждень ' .
var lab P4b_25 'Новое время ' .
var lab P4b_26 'Програмка ' .
var lab P4b_27 'Тайны звезд ' .
var lab P4b_28 'Зеркало недели ' .
var lab P4b_29 'Компаньон ' .
var lab P4b_30 'Kiev Post ' .
var lab P4b_9999 'Ничего из перечисленного ' .
var lab P5a_1 'Деньги ' .
var lab P5a_2 'VIVA! ' .
var lab P5a_3 'Моя судьба ' .
var lab P5a_4 'Истории из жизни ' .
var lab P5a_5 'Успехи и поражения ' .
var lab P5a_6 'Женские истории ' .
var lab P5a_9999 'Ничего из перечисленного ' .
var lab P5b_1 'Деньги ' .
var lab P5b_2 'VIVA! ' .
var lab P5b_3 'Моя судьба ' .
var lab P5b_4 'Истории из жизни ' .
var lab P5b_5 'Успехи и поражения ' .
var lab P5b_6 'Женские истории ' .
var lab P5b_9999 'Ничего из перечисленного ' .
var lab P6a_1 'Burda ' .
var lab P6a_2 'Cosmopolitan ' .
var lab P6a_3 'Натали ' .
var lab P6a_4 'Единственная ' .
var lab P6a_5 'Караван историй ' .
var lab P6a_6 'Добрые советы ' .
var lab P6a_7 'Лиза. Мой ребенок ' .
var lab P6a_8 'Мама и я ' .
var lab P6a_9 'Мой прекрасный сад ' .
var lab P6a_10 'OOPS! ' .
var lab P6a_11 'Приятного аппетита ' .
var lab P6a_12 'XXL ' .
var lab P6a_13 'Единственная. Твой малыш ' .
var lab P6a_14 'Вокруг света ' .
var lab P6a_15 'Идеи вашего дома ' .
var lab P6a_16 'Pink ' .
var lab P6a_17 'Единственная. Твое здоровье ' .
var lab P6a_18 'За рулем ' .
var lab P6a_19 'Власть денег ' .
var lab P6a_20 'Полина ' .
var lab P6a_21 'JOY ' .
var lab P6a_22 'Уютная квартира ' .
var lab P6a_23 'Люблю готовить ' .
var lab P6a_24 'Любимая дача ' .
var lab P6a_25 'Приватный дом ' .
var lab P6a_26 'Дом в саду ' .
var lab P6a_27 'Домашний доктор ' .
var lab P6a_28 'Forbes ' .
var lab P6a_29 'Marie Claire ' .
var lab P6a_30 'Vogue ' .
var lab P6a_31 'Женский журнал ' .
var lab P6a_32 'Playboy ' .
var lab P6a_33 'MotorNews ' .
var lab P6a_9998 'Другой ежемесячный журнал, связанный со сферой вашей работы ' .
var lab P6a_9999 'Ничего из перечисленного ' .
var lab P6b_1 'Burda ' .
var lab P6b_2 'Cosmopolitan ' .
var lab P6b_3 'Натали ' .
var lab P6b_4 'Единственная ' .
var lab P6b_5 'Караван историй ' .
var lab P6b_6 'Добрые советы ' .
var lab P6b_7 'Лиза. Мой ребенок ' .
var lab P6b_8 'Мама и я ' .
var lab P6b_9 'Мой прекрасный сад ' .
var lab P6b_10 'OOPS! ' .
var lab P6b_11 'Приятного аппетита ' .
var lab P6b_12 'XXL ' .
var lab P6b_13 'Единственная. Твой малыш ' .
var lab P6b_14 'Вокруг света ' .
var lab P6b_15 'Идеи вашего дома ' .
var lab P6b_16 'Pink ' .
var lab P6b_17 'Единственная. Твое здоровье ' .
var lab P6b_18 'За рулем ' .
var lab P6b_19 'Власть денег ' .
var lab P6b_20 'Полина ' .
var lab P6b_21 'JOY ' .
var lab P6b_22 'Уютная квартира ' .
var lab P6b_23 'Люблю готовить ' .
var lab P6b_24 'Любимая дача ' .
var lab P6b_25 'Приватный дом ' .
var lab P6b_26 'Дом в саду ' .
var lab P6b_27 'Домашний доктор ' .
var lab P6b_28 'Forbes ' .
var lab P6b_29 'Marie Claire ' .
var lab P6b_30 'Vogue ' .
var lab P6b_31 'Женский журнал ' .
var lab P6b_32 'Playboy ' .
var lab P6b_33 'MotorNews ' .
var lab P6b_9998 'Другой ежемесячный журнал, связанный со сферой вашей работы ' .
var lab P6b_9999 'Ничего из перечисленного ' .
var lab P7_1 'Лиза ' .
var lab P7_2 'Отдохни! ' .
var lab P7_3 'Теленеделя ' .
var lab P7_4 'Футбол ' .
var lab P7_5 'Телескоп ' .
var lab P7_6 'Телегид ' .
var lab P7_7 'Звезды и советы ' .
var lab P7_8 'АвтоМир ' .
var lab P7_9 'Бизнес ' .
var lab P7_10 'Корреспондент ' .
var lab P7_11 'Программа ТВ ' .
var lab P7_12 'Фокус ' .
var lab P7_13 'Украинский тиждень ' .
var lab P7_14 'Новое время ' .
var lab P7_15 'Програмка ' .
var lab P7_16 'Тайны звезд ' .
var lab P7_17 'Зеркало недели ' .
var lab P7_18 'Компаньон ' .
var lab P7_19 'Kiev Post ' .
var lab P7_20 'Деньги ' .
var lab P7_21 'VIVA! ' .
var lab P7_22 'Моя судьба ' .
var lab P7_23 'Истории из жизни ' .
var lab P7_24 'Успехи и поражения ' .
var lab P7_25 'Женские истории ' .
var lab P7_26 'Burda ' .
var lab P7_27 'Cosmopolitan ' .
var lab P7_28 'Натали ' .
var lab P7_29 'Единственная ' .
var lab P7_30 'Караван историй ' .
var lab P7_31 'Добрые советы ' .
var lab P7_32 'Лиза. Мой ребенок ' .
var lab P7_33 'Мама и я ' .
var lab P7_34 'Мой прекрасный сад ' .
var lab P7_35 'OOPS! ' .
var lab P7_36 'Приятного аппетита ' .
var lab P7_37 'XXL ' .
var lab P7_38 'Единственная. Твой малыш ' .
var lab P7_39 'Вокруг света ' .
var lab P7_40 'Идеи вашего дома ' .
var lab P7_41 'Pink ' .
var lab P7_42 'Единственная. Твое здоровье ' .
var lab P7_43 'За рулем ' .
var lab P7_44 'Власть денег ' .
var lab P7_45 'Полина ' .
var lab P7_46 'JOY ' .
var lab P7_47 'Уютная квартира ' .
var lab P7_48 'Люблю готовить ' .
var lab P7_49 'Любимая дача ' .
var lab P7_50 'Приватный дом ' .
var lab P7_51 'Дом в саду ' .
var lab P7_52 'Домашний доктор ' .
var lab P7_53 'Forbes ' .
var lab P7_54 'Marie Claire ' .
var lab P7_55 'Vogue ' .
var lab P7_56 'Женский журнал ' .
var lab P7_57 'Playboy ' .
var lab P7_58 'MotorNews ' .
var lab P7_9999 'Ничего из перечисленного ' .
val lab MP8_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab MP8_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
var lab R1a_1 'UR-1 ' .
var lab R1a_2 'Хит FM ' .
var lab R1a_3 'Ретро FM ' .
var lab R1a_4 'Радио Эра ' .
var lab R1a_5 'Радио Пятница ' .
var lab R1a_6 'Стильное радио "Перец FM" ' .
var lab R1a_7 'Радио Мелодия ' .
var lab R1a_8 'Авторадио ' .
var lab R1a_9 'Русское радио ' .
var lab R1a_10 'Радио Шансон ' .
var lab R1a_11 'Наше радио ' .
var lab R1a_12 'Europa Plus ' .
var lab R1a_13 'Радио  FM ' .
var lab R1a_14 'Радио Рокс ' .
var lab R1a_15 'Kiss FM ' .
var lab R1a_16 'Любимое Радио ' .
var lab R1a_17 'Радио 24 ' .
var lab R1a_18 'DJ FM ' .
var lab R1a_19 'Радио ES ' .
var lab R1a_20 'Радио Relax ' .
var lab R1a_21 'Радио Вести ' .
var lab R1a_22 'Просто Radi.O ' .
var lab R1a_23 'Бизнес радио ' .
var lab R1a_24 'Народное радио ' .
var lab R1a_25 'Радио Аристократы  ' .
var lab R1a_26 'Радио Пюре ' .
var lab R1a_27 'Радио Skorovoda ' .
var lab R1a_28 'Джем FM ' .
var lab R1a_29 'Радио Киев ' .
var lab R1a_30 'Радио Nostalgie ' .
var lab R1a_31 'Lounge FM ' .
var lab R1a_32 'Голос Столицы ' .
var lab R1a_33 'Европа плюс 107 ' .
var lab R1a_34 'Европа плюс 102,5 ' .
var lab R1a_35 'Radio Mix ' .
var lab R1a_36 'Одесса-мама ' .
var lab R1a_37 'Prosto Rock ' .
var lab R1a_38 'Радио Feel ' .
var lab R1a_39 'Slager ' .
var lab R1a_40 'Станция ' .
var lab R1a_41 'Радио Блиск FM ' .
var lab R1a_42 'Радио Трек ' .
var lab R1a_43 'Галичина FM ' .
var lab R1a_44 'Львовска хвиля ' .
var lab R1a_45 'Вголос ' .
var lab R1a_46 'Ух радио ' .
var lab R1a_47 'Закарпаття FM ' .
var lab R1a_48 'Версия Plus ' .
var lab R1a_49 'Житомирска хвиля ' .
var lab R1a_50 'Западный Полюс ' .
var lab R1a_51 'Город FM ' .
var lab R1a_9999 'Ничего с перечисленного ' .
var lab R1b_1 'UR-1 ' .
var lab R1b_2 'Хит FM ' .
var lab R1b_3 'Ретро FM ' .
var lab R1b_4 'Радио Эра ' .
var lab R1b_5 'Радио Пятница ' .
var lab R1b_6 'Стильное радио "Перец FM" ' .
var lab R1b_7 'Радио Мелодия ' .
var lab R1b_8 'Авторадио ' .
var lab R1b_9 'Русское радио ' .
var lab R1b_10 'Радио Шансон ' .
var lab R1b_11 'Наше радио ' .
var lab R1b_12 'Europa Plus ' .
var lab R1b_13 'Радио  FM ' .
var lab R1b_14 'Радио Рокс ' .
var lab R1b_15 'Kiss FM ' .
var lab R1b_16 'Любимое Радио ' .
var lab R1b_17 'Радио 24 ' .
var lab R1b_18 'DJ FM ' .
var lab R1b_19 'Радио ES ' .
var lab R1b_20 'Радио Relax ' .
var lab R1b_21 'Радио Вести ' .
var lab R1b_22 'Просто Radi.O ' .
var lab R1b_23 'Бизнес радио ' .
var lab R1b_24 'Народное радио ' .
var lab R1b_25 'Радио Аристократы  ' .
var lab R1b_26 'Радио Пюре ' .
var lab R1b_27 'Радио Skorovoda ' .
var lab R1b_28 'Джем FM ' .
var lab R1b_29 'Радио Киев ' .
var lab R1b_30 'Радио Nostalgie ' .
var lab R1b_31 'Lounge FM ' .
var lab R1b_32 'Голос Столицы ' .
var lab R1b_33 'Европа плюс 107 ' .
var lab R1b_34 'Европа плюс 102,5 ' .
var lab R1b_35 'Radio Mix ' .
var lab R1b_36 'Одесса-мама ' .
var lab R1b_37 'Prosto Rock ' .
var lab R1b_38 'Радио Feel ' .
var lab R1b_39 'Slager ' .
var lab R1b_40 'Станция ' .
var lab R1b_41 'Радио Блиск FM ' .
var lab R1b_42 'Радио Трек ' .
var lab R1b_43 'Галичина FM ' .
var lab R1b_44 'Львовска хвиля ' .
var lab R1b_45 'Вголос ' .
var lab R1b_46 'Ух радио ' .
var lab R1b_47 'Закарпаття FM ' .
var lab R1b_48 'Версия Plus ' .
var lab R1b_49 'Житомирска хвиля ' .
var lab R1b_50 'Западный Полюс ' .
var lab R1b_51 'Город FM ' .
var lab R1b_9998 'Другое ' .
var lab R1b_9999 'Ничего с перечисленного ' .
var lab R2_1 'Утренние шоу ' .
var lab R2_2 'Ток-шоу ' .
var lab R2_3 'Обсуждение/комментарии текущих новостей ' .
var lab R2_4 'Живая музыка  ' .
var lab R2_5 'Музыка - классическая или ретро музыка ' .
var lab R2_6 'Музыка - классическая,  ретро или традиционная народная музыка ' .
var lab R2_7 'Музыка - классическая,  традиционная народная музыка или джаз ' .
var lab R2_8 'Музыка - классическая или джаз ' .
var lab R2_9 'Музыка - современные хиты  ' .
var lab R2_10 'Танцевальная музыка ' .
var lab R2_11 'Музыка - R&B или  hip hop ' .
var lab R2_12 'Музыка - Рок ' .
var lab R2_13 'Сводки новостей и погоды ' .
var lab R2_14 'Спорт ' .
var lab R2_15 'Обсуждения, беседы в прямом эфире ' .
var lab R2_16 'Новости с дорог (пробки, ограничение движения и т.п.) ' .
var lab R2_99 'Ничего с перечисленного ' .
val lab R3_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab R3_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
var lab R4_1 'Традиционные AM / FM-радио ' .
var lab R4_2 'Спутниковое радио ' .
var lab R4_3 'Музыка/радио в интернете на любом устройстве (например, Pandora, iHeartRadio) ' .
var lab R4_4 'Загруженную музыку на любом устройстве (например, ITunes, mp3s) ' .
var lab R4_5 'Прослушивание музыкального канала на кабельном телевидение ' .
var lab R4_6 'Компакт диски / кассеты ' .
var lab R4_7 'Винил ' .
var lab R4_99 'Ничего из перечисленного ' .
var lab R5_1 'Pandora интернет радио ' .
var lab R5_2 'Spotify ' .
var lab R5_3 'iTunes Radio ' .
var lab R5_4 'YouTube ' .
var lab R5_5 'Amazon Music ' .
var lab R5_6 'Google Play Music ' .
var lab R5_18 'radio.i.ua ' .
var lab R5_19 'myradio ' .
var lab R5_20 'svoeradio ' .
var lab R5_7 'iHeartRadio ' .
var lab R5_8 'Last.fm ' .
var lab R5_9 'vevo ' .
var lab R5_10 'rdio ' .
var lab R5_11 'Songza ' .
var lab R5_12 'Grooveshark ' .
var lab R5_13 'Beats Music ' .
var lab R5_14 'SoundCloud ' .
var lab R5_15 'zvooq ' .
var lab R5_16 'deezer ' .
var lab R5_17 'Яндекс.Музыка ' .
var lab R5_98 'Другое ' .
var lab R5_999 'Затрудняюсь ответить ' .
var lab D9_1 'Один ' .
var lab D9_2 'С родителями ' .
var lab D9_3 'С бабушкой/дедушкой ' .
var lab D9_4 'С партнером/супругом(ой) ' .
var lab D9_5 'С другими взрослыми родственниками (в том числе дети старше 18) ' .
var lab D9_6 'С детьми или братьями/сестрами в возрасте до 18 ' .
var lab D9_7 'С другими взрослыми (в коммунальной квартире) ' .
var lab D9_8 'С внуками ' .
val lab d12 1 'Не женат / не замужем (и никогда не был(а))' 2 'Есть партнер (гражданский брак/не женаты)' 3 'Женат / замужем' 4 'Раздельное проживание' 5 'Разведен(а)' 6 'Вдова(ец)' .
val lab A8_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A8_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab d27 1 'Да' 2 'Нет' .
val lab d13 1 'Всегда' 2 'Почти всегда' 3 'В половине случаев' 4 'Менее половины случаев ' 5 'Никогда' .
val lab d14 1 'Да' 2 'Нет' .
val lab ES_6 1 'Работает полный рабочий день (40 и более часов в неделю)' 2 'Работает неполный рабочий день (менее 40 часов в неделю)' 3 'В настоящее время безработный, ищет работу' 4 'В настоящее время безработный, НЕ ищет работу' 5 'На пенсии' 6 'Затрудняюсь ответить' .
val lab ES_3 1 'Директор государственной или частной компании, где 25 или больше работников' 2 'Директор государственной или частной компании, где 25 или меньше работников' 3 'Высшее руководство / сотрудник старшего звена предприятия,  начальник гос. службы или в армии' 4 'Средний менеджмент / работник среднего звена, гос. служащий или офицер армии' 5 'Супервайзер, менеджер, старший из сержантского состава' 6 'Коммерческий агент, представитель' 7 'Административный персонал' 8 'Рабочий, полицейский, член гражданской охраны' 9 'Продавец, подчиненный' 10 'Младший сотрудник (уборщик(ца) и т.д.)' 11 'Рабочий без специализации, рабочий, домашняя прислуга' 12 'Поденщик из сельской местности' 13 'Другой, не квалифицированный персонал' 14 'Сельскохозяйственный работодатель, с 6 или более сотрудниками' 15 'Сельскохозяйственный работодатель, с 1-5 сотрудниками' 16 'Владельцы-рабочие  непереработанных товаров сельского хозяйства' 17 'Член сельскохозяйственного кооператива' 18 'Предприниматель / торговец, с 6 или более сотрудниками' 19 'Предприниматель / торговец, с 1-5 сотрудниками' 20 'Предприниматель / дилер без сотрудников' 21 'Члены несельскохозяйственных кооперативов' 22 'Профессионал или мастер, который работает сам на себя (врач, юрист и т.д.)' 23 'Разнорабочий или ремесленник, который работает сам на себя  (каменщик, сантехник и т.д.)' 24 'Другая оплачиваемая деятельность' 25 'Другая самозанятость' 999 'Затрудняюсь ответить' .
val lab ES_4 1 'Не умеет писать или читать' 2 'Нет образования (незаконченное школьное)' 3 'Начальное, неполное среднее' 4 'Среднее общее/специальное' 5 'Незаконченное высшее (окончено не менее 3 курсов)' 6 'Высшее - выпускник ВУЗа (бакалавр, специалист, магистр)' 7 'Высшее - ученая степень (кандидат наук, доктор наук, PhD)' 8 'Другое' 999 'Затрудняюсь ответить' .
val lab D8 1 'Начальное, неполное среднее' 2 'Среднее общее (школа, ПТУ, со средним общим образованием)' 3 'Среднее специальное (техникум, училище на уровне техникума)' 4 'Незаконченное высшее (окончено не менее 3 курсов)' 5 'Высшее - выпускник ВУЗа (бакалавр, специалист, магистр)' 6 'Высшее - ученая степень (кандидат наук, доктор наук, PhD)' .
val lab A2_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A2_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab W4 1 'Генеральный директор или владелец' 2 'Генеральный директор или владелец средней/ крупной компании (больше 500 сотрудников)' 3 'Генеральный директор или владелец небольшой компании (меньше 500 сотрудников)' 4 'Старший директор' 5 'Директор' 6 'Старший менеджер' 7 'Директор / Старший менеджер' 8 'Менеджмент среднего звена' 9 'Младший менеджер/ супервайзер' 10 'Клерки / администрация' 11 'Квалифицированный рабочий ' 12 'Не полная квалификация, неквалифицированный рабочий' 13 'Фермер' 14 '' 15 'Бизнесмен, свободная профессия, интеллектуальная профессия' 16 'Посредник ' 17 'Работа по найму' 18 'Специалист / научный сотрудник' 19 'Рабочий' 20 'Розничный продавец / Трейдер' 21 '' 22 'Работа на фрилансе' 23 'Частный предприниматель' 24 'Государственный чиновник высшего ранга' 25 'Государственный чиновник среднего/низкого ранга' 26 'Управляющий сотрудник' 27 'Квалифицированный служащий' 28 'Рядовой сотрудник' 29 'Квалифицированный работник' 98 'Другое' 999 'Затрудняюсь ответить' .
val lab sd1 1 'Ежедневно' 2 'В основном в будни' 3 'В основном на выходные' 4 'Реже одного раза в неделю / только по событиям' 5 'Не готовлю' .
val lab sd2 1 'Ежедневно' 2 'Пару раз в неделю' 3 'Раз в неделю' 4 'Реже одного раза в неделю ' 5 'Не ужинаю дома' .
val lab sd3 1 'Да, влияю и готовлю' 2 'Да, влияю, но не готовлю' 3 'Нет, не влияю, но готовлю' 4 'Нет, не влияю, и не готовлю' .
var lab SD4_1 'Бульоны и супы ' .
var lab SD4_2 'Пасту/макаронные изделия ' .
var lab SD4_3 'Гарнир из круп ' .
var lab SD4_4 'Гарнир из овощей ' .
var lab SD4_5 'Гарнир из картофеля ' .
var lab SD4_6 'Мучные блюда (пельмени, вареники) ' .
var lab SD4_7 'Мясные блюда ' .
var lab SD4_8 'Салаты ' .
var lab SD4_98 'Другое ' .
val lab sd5 1 'Да, регулярно (минимум раз в неделю)' 2 'Да, но не регулярно  (реже, чем раз в неделю)' 3 'Не пью безалкогольные напитки за ужином' .
var lab SD6_1 ' Безалкогольные напитки ' .
var lab SD6_2 ' Алкогольные напитки и алкогольные коктейли ' .
var lab SD7_1 'Минеральная вода ' .
var lab SD7_2 'Газированные сладкие напитки ' .
var lab SD7_3 'Сок ' .
var lab SD7_4 'Квас ' .
var lab SD7_5 'Энергетические напитки ' .
var lab SD7_6 'Холодный чай ' .
var lab SD7_7 'Чай / кофе ' .
var lab SD7_98 'Другое ' .
var lab SD8_1 'Пиво, сидр ' .
var lab SD8_2 'Слабоалкогольные коктейли (например: Revo, Shake, Beer Mix  и др.) ' .
var lab SD8_3 'Вино ' .
var lab SD8_4 'Водка ' .
var lab SD8_5 'Другие спиртные напитки (например, коньяк / бренди / ром и т.д.) ' .
val lab sd9 1 'Да, регулярно' 2 'Да, но не регулярно' 3 'Не покупаю' .
val lab sd10 1 'Да, регулярно' 2 'Да, но не регулярно' 3 'Нет, я не смотрю' .
var lab SD11_1 ' В 13:00 ' .
var lab SD11_2 ' В 15:00 ' .
var lab SD11_3 ' В 17:00 ' .
var lab SD11_4 ' В 19:00 ' .
var lab SD11_5 ' После 22:00 ' .
var lab SD12_1 'Посещаю школу / университет ' .
var lab SD12_2 'Делаю домашнее задание ' .
var lab SD12_3 'Посещаю развлекательные мероприятия в городе (концерты, вечеринки, фестивали и т.д.) ' .
var lab SD12_4 'Посещаю лекции, конференции и семинары ' .
var lab SD12_5 'Посещаю занятия / интересующие секции (спорт, рисование, рукоделие и т.д.) ' .
var lab SD12_6 'Посещаю рестораны, кафе ' .
var lab SD12_7 'Посещаю коворкинг хабы ' .
var lab SD12_8 'Гуляю городскими паркам ' .
var lab SD12_9 'Принимаю гостей/хожу в гости ' .
var lab SD12_10 'Помогаю по дому / даче родителям ' .
var lab SD12_11 'Путешествую по стране ' .
var lab SD12_12 'Путешествую за границей ' .
var lab SD12_13 'Хожу в кинотеатр ' .
var lab SD12_14 'Отдыхаю на общественном пляже ' .
var lab SD12_15 'Отдыхаю на природе (в палатках / делаю шашлыки) ' .
var lab SD12_16 'Провожу время в торговых центрах ' .
var lab SD12_17 'Провожу время в Интернете на ПК и / или ноутбуке ' .
var lab SD12_18 'Провожу время в Интернете на планшете и / или мобильном телефоне ' .
var lab SD12_19 'Провожу время в социальных сетях ' .
var lab SD12_20 'Обновляю фото / видео в социальных сетях ' .
var lab SD12_21 'Делюсь ссылками с друзьями ' .
var lab SD12_22 'Смотрю онлайн видео / фильмы / ТВ-шоу ' .
var lab SD12_23 'Смотрю телевизор ' .
var lab SD12_24 'Слушаю радио на ПК и / или ноутбуке ' .
var lab SD12_25 'Слушаю радио на планшете и / или мобильном телефоне ' .
var lab SD12_26 'Играю в игры на ПК и / или ноутбуке ' .
var lab SD12_27 'Играю в игры на планшете и / или мобильном телефоне ' .
var lab SD12_28 'Активно отдыхаю: катаюсь на велосипеде / скейте/ роликах и т.д. ' .
val lab sd13 1 'Осенью' 2 'Зимой' 3 'Весной' 4 'Летом' 5 'Текущим летом знаю, что буду делать следующим' .
val lab sd14 1 ' Да, я помогаю родственникам за деньги' 2 ' Да, я зарабатываю деньги, как наемный рабочий' 3 ' Нет' .
val lab sd15 1 ' До 5 грн' 2 ' 6-10 грн' 3 ' 11-15 грн' 4 ' 16-20 грн' 5 ' 20-50 грн' 6 ' 50-100 грн' 7 ' Более 100 грн' .
var lab SD16_1 'Готовлюсь к следующему учебному году ' .
var lab SD16_2 'Посещаю развлекательные мероприятия в городе (концерты, вечеринки, фестивали и т.д.) ' .
var lab SD16_3 'Посещаю лекции, конференции и семинары ' .
var lab SD16_4 'Посещаю занятия / интересующие секции (спорт, рисование, поделки и т.д.) ' .
var lab SD16_5 'Посещаю рестораны, кафе ' .
var lab SD16_6 'Гуляю городскими парками ' .
var lab SD16_7 'Принимаю гостей/хожу в гости ' .
var lab SD16_8 'Помогаю по дому / даче родителям ' .
var lab SD16_9 'Путешествую по стране ' .
var lab SD16_10 'Путешествую за границей ' .
var lab SD16_11 'Хожу в кинотеатр ' .
var lab SD16_12 'Отдыхаю на общественном пляже ' .
var lab SD16_13 'Отдыхаю на природе (в палатках / делаю шашлыки) ' .
var lab SD16_14 'Провожу время в торговых центрах ' .
var lab SD16_15 'Провожу время в Интернете на ПК и / или ноутбуке ' .
var lab SD16_16 'Провожу время в Интернете на планшете и / или мобильном телефоне ' .
var lab SD16_17 'Провожу время в социальных сетях ' .
var lab SD16_18 'Обновляю фото / видео в социальных сетях ' .
var lab SD16_19 'Делюсь ссылками с друзьями ' .
var lab SD16_20 'Смотрю онлайн  видео / фильмы / ТВ-шоу ' .
var lab SD16_21 'Смотрю телевизор ' .
var lab SD16_22 'Слушаю радио на ПК и / или ноутбуке ' .
var lab SD16_23 'Слушаю радио на планшете и / или мобильном телефоне ' .
var lab SD16_24 'Играю в игры на ПК и / или ноутбуке ' .
var lab SD16_25 'Играю в игры на планшете и / или мобильном телефоне ' .
var lab SD16_26 'Активно отдыхаю: катаюсь на велосипеде / скейте/ роликах и т.д. ' .
val lab sd17 1 'Еженедельно, и чаще' 2 'Раз в 2 недели' 3 'Раз в месяц' 4 'Меньше, чем один раз в месяц' 5 'Родители всегда есть дома летом' .
var lab SD18_1 ' Провожу время дома один ' .
var lab SD18_2 ' Я приглашаю друзей домой или иду к друзьям ' .
var lab SD18_3 ' Я иду гулять с друзьями на улицу ' .
var lab SD19_1 ' Общаемся ' .
var lab SD19_2 ' Слушаем музыку и танцуем ' .
var lab SD19_3 ' Играем в настольные игры и / или карточные игры ' .
var lab SD19_4 ' Смотрим телевизор ' .
var lab SD19_5 ' Смотрим фильмы / ТВ-шоу онлайн ' .
var lab SD19_6 ' Играем в онлайн игры (на консоли / ПК / ноутбуке / планшете / мобильном телефоне) ' .
var lab SD19_7 ' Сидим в Интернете на ПК и / или ноутбуке ' .
var lab SD19_8 ' Сидим в Интернете на планшете и / или мобильном телефоне ' .
var lab SD20_1 'Безалкогольные напитки ' .
var lab SD20_2 'Алкогольные напитки и алкогольные коктейли ' .
var lab SD21_1 ' Минеральную воду ' .
var lab SD21_2 ' Газированные сладкие напитки ' .
var lab SD21_3 ' Сок ' .
var lab SD21_4 ' Квас ' .
var lab SD21_5 ' Энергетические напитки ' .
var lab SD21_6 ' Холодный чай ' .
var lab SD21_7 ' Напитки домашнего приготовления (соки, узвар) ' .
var lab SD21_8 ' Чай кофе ' .
var lab SD21_98 ' Другое ' .
var lab SD22_1 ' Пиво, сидр ' .
var lab SD22_2 ' Слабоалкогольные коктейли (например, Revo, Shake, Beer Mix и др.) ' .
var lab SD22_3 ' Вино ' .
var lab SD22_4 ' Водку ' .
var lab SD22_5 ' Другие спиртные напитки (например, коньяк / бренди / ром и т.д.) ' .
var lab SD23_1 ' Еду, приготовленную родителями ' .
var lab SD23_2 ' Еду, приготовленную самостоятельно ' .
var lab SD23_3 ' Заказываю доставку еды ' .
var lab SD23_4 ' Замороженные полуфабрикаты, и / или еду быстрого приготовления ' .
var lab SD23_98 ' Другое ' .
var lab SD24_1 ' Минеральную воду ' .
var lab SD24_2 ' Газированные сладкие напитки ' .
var lab SD24_3 ' Сок ' .
var lab SD24_4 ' Квас ' .
var lab SD24_5 ' Энергетические напитки ' .
var lab SD24_6 ' Холодный чай ' .
var lab SD24_7 ' Напитки домашнего приготовления (соки, узвар) ' .
var lab SD24_8 ' Чай кофе ' .
var lab SD24_98 ' Другое ' .
var lab SD25_1 ' Гуляю в своем районе/  микрорайоне ' .
var lab SD25_2 ' Гуляю в другом районе / микрорайоне (пешая прогулка) ' .
var lab SD25_3 ' Гуляю в другом районе / микрорайоне на мероприятие, которое проходит там ' .
var lab SD25_4 ' Гуляю в центре города (пешая прогулка) ' .
var lab SD25_5 ' Гуляю в центре города на мероприятие/вечеринке ' .
val lab D15 99 'Нет дохода' 1 'Нет дохода / не работаю на оплачиваемой работе' 2 '1000 гривен и меньше' 3 '1001-5000 гривен' 4 '5001-10000 гривен' 5 '10 001 - 15 000 гривен' 6 '15 001 - 20 000 гривен' 7 '25 001 - 30 000 гривен' 8 '30 001 - 35 000 гривен' 9 '35 001 - 40 000 гривен' 10 '40 001 - 45 000 гривен' 11 '45 001 - 50 000 гривен' 12 'Больше 50000 гривен' 9999 'Предпочитаю не отвечать на этот вопрос' .
val lab D16 99 'Нет дохода' 1 'Нет дохода / не работаю на оплачиваемой работе' 2 '1000 гривен и меньше' 3 '1001-5000 гривен' 4 '5001-10000 гривен' 5 '10 001 - 15 000 гривен' 6 '15 001 - 20 000 гривен' 7 '25 001 - 30 000 гривен' 8 '30 001 - 35 000 гривен' 9 '35 001 - 40 000 гривен' 10 '40 001 - 45 000 гривен' 11 '45 001 - 50 000 гривен' 12 'Больше 50000 гривен' 9999 'Предпочитаю не отвечать на этот вопрос' .
val lab D15a 99 'Нет дохода' 1 'Нет дохода / не работаю на оплачиваемой работе' 2 '1000 гривен и меньше' 3 '1001-5000 гривен' 4 '5001-10000 гривен' 5 '10 001 - 15 000 гривен' 6 '15 001 - 20 000 гривен' 7 '25 001 - 30 000 гривен' 8 '30 001 - 35 000 гривен' 9 '35 001 - 40 000 гривен' 10 '40 001 - 45 000 гривен' 11 '45 001 - 50 000 гривен' 12 'Больше 50000 гривен' 9999 'Все еще предпочитаю не отвечать на этот вопрос' .
val lab D16a 99 'Нет дохода' 1 'Нет дохода / не работаю на оплачиваемой работе' 2 '1000 гривен и меньше' 3 '1001-5000 гривен' 4 '5001-10000 гривен' 5 '10 001 - 15 000 гривен' 6 '15 001 - 20 000 гривен' 7 '25 001 - 30 000 гривен' 8 '30 001 - 35 000 гривен' 9 '35 001 - 40 000 гривен' 10 '40 001 - 45 000 гривен' 11 '45 001 - 50 000 гривен' 12 'Больше 50000 гривен' 9999 'Все еще предпочитаю не отвечать на этот вопрос' .
val lab D17 99 'Нет дохода' 1 'Нет дохода / не работаю на оплачиваемой работе' 2 '1000 гривен и меньше' 3 '1001-5000 гривен' 4 '5001-10000 гривен' 5 '10 001 - 15 000 гривен' 6 '15 001 - 20 000 гривен' 7 '25 001 - 30 000 гривен' 8 '30 001 - 35 000 гривен' 9 '35 001 - 40 000 гривен' 10 '40 001 - 45 000 гривен' 11 '45 001 - 50 000 гривен' 12 'Больше 50000 гривен' 9999 'Предпочитаю не отвечать на этот вопрос' .
val lab D18 99 'Нет дохода' 1 'Нет дохода / не работаю на оплачиваемой работе' 2 '1000 гривен и меньше' 3 '1001-5000 гривен' 4 '5001-10000 гривен' 5 '10 001 - 15 000 гривен' 6 '15 001 - 20 000 гривен' 7 '25 001 - 30 000 гривен' 8 '30 001 - 35 000 гривен' 9 '35 001 - 40 000 гривен' 10 '40 001 - 45 000 гривен' 11 '45 001 - 50 000 гривен' 12 'Больше 50000 гривен' 9999 'Предпочитаю не отвечать на этот вопрос' .
val lab D17a 99 'Нет дохода' 1 'Нет дохода / не работаю на оплачиваемой работе' 2 '1000 гривен и меньше' 3 '1001-5000 гривен' 4 '5001-10000 гривен' 5 '10 001 - 15 000 гривен' 6 '15 001 - 20 000 гривен' 7 '25 001 - 30 000 гривен' 8 '30 001 - 35 000 гривен' 9 '35 001 - 40 000 гривен' 10 '40 001 - 45 000 гривен' 11 '45 001 - 50 000 гривен' 12 'Больше 50000 гривен' 9999 'Все еще предпочитаю не отвечать на этот вопрос' .
val lab D18a 99 'Нет дохода' 1 'Нет дохода / не работаю на оплачиваемой работе' 2 '1000 гривен и меньше' 3 '1001-5000 гривен' 4 '5001-10000 гривен' 5 '10 001 - 15 000 гривен' 6 '15 001 - 20 000 гривен' 7 '25 001 - 30 000 гривен' 8 '30 001 - 35 000 гривен' 9 '35 001 - 40 000 гривен' 10 '40 001 - 45 000 гривен' 11 '45 001 - 50 000 гривен' 12 'Больше 50000 гривен' 9999 'Все еще предпочитаю не отвечать на этот вопрос' .
val lab D19 1 'Вы можете позволить себе купить новый автомобиль, без финансового плана или заимствования денег' 2 'Вы можете легко приобрести крупную бытовую технику или путевку, но необходимо накопить или занять деньги, чтобы купить новый автомобиль' 3 'Вы не должны экономить для того что бы куда-то сходить, купить новую одежду или другие аналогичные вещи, но покупка путевки или большого телевизора может быть затруднительной' 4 'У вас есть достаточно денег, чтобы купить продукты питания и предметы личной гигиены, но Вы должны тщательно обдумывать любые второстепенные расходы' 5 'Иногда вам трудно что-либо купить, и Вы должны тщательно планировать расходы на покупку продуктов питания и других необходимых вещей' .
val lab A4_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A4_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
var lab D26_1 'Вступить в брак ' .
var lab D26_2 'Уйти на пенсию ' .
var lab D26_3 'Завести/родить ребенка ' .
var lab D26_4 'Купить дом / квартиру ' .
var lab D26_5 'Начать бизнес ' .
var lab D26_6 'Сменить работу/начать работу ' .
var lab D26_7 'Переехать из дома родителей ' .
var lab D26_8 'Похудеть ' .
var lab D26_9 'Инвестировать куда-либо/инвестировать в фондовый рынок ' .
var lab D26_10 'Возобновить образование (внутри страны или за рубежом) ' .
var lab D26_11 'Купить машину ' .
var lab D26_12 'Отремонтировать дом ' .
var lab D26_99 'Ничего из перечисленного ' .
val lab A7_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A7_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab M3_DAY 1 'Понедельник' 2 'Вторник' 3 'Среда' 4 'Четверг' 5 'Пятница' 6 'Суббота ' 7 'Воскресенье' .
var lab M3a_1 '6:00 - 9:00 ' .
var lab M3b_1 '9:00 - 12:00 ' .
var lab M3c_1 '12:00 - 15:00 ' .
var lab M3d_1 '15:00 - 18:00 ' .
var lab M3e_1 '18:00 - 21:00 ' .
var lab M3f_1 '21:00 - 24:00 ' .
var lab M3g_1 '24:00 - 6:00 ' .
var lab M3h_1 'Я этим не занимался (-ась) ' .
var lab M3a_2 '6:00 - 9:00 ' .
var lab M3b_2 '9:00 - 12:00 ' .
var lab M3c_2 '12:00 - 15:00 ' .
var lab M3d_2 '15:00 - 18:00 ' .
var lab M3e_2 '18:00 - 21:00 ' .
var lab M3f_2 '21:00 - 24:00 ' .
var lab M3g_2 '24:00 - 6:00 ' .
var lab M3h_2 'Я этим не занимался (-ась) ' .
var lab M3a_3 '6:00 - 9:00 ' .
var lab M3b_3 '9:00 - 12:00 ' .
var lab M3c_3 '12:00 - 15:00 ' .
var lab M3d_3 '15:00 - 18:00 ' .
var lab M3e_3 '18:00 - 21:00 ' .
var lab M3f_3 '21:00 - 24:00 ' .
var lab M3g_3 '24:00 - 6:00 ' .
var lab M3h_3 'Я этим не занимался (-ась) ' .
var lab M3a_4 '6:00 - 9:00 ' .
var lab M3b_4 '9:00 - 12:00 ' .
var lab M3c_4 '12:00 - 15:00 ' .
var lab M3d_4 '15:00 - 18:00 ' .
var lab M3e_4 '18:00 - 21:00 ' .
var lab M3f_4 '21:00 - 24:00 ' .
var lab M3g_4 '24:00 - 6:00 ' .
var lab M3h_4 'Я этим не занимался (-ась) ' .
var lab M3a_5 '6:00 - 9:00 ' .
var lab M3b_5 '9:00 - 12:00 ' .
var lab M3c_5 '12:00 - 15:00 ' .
var lab M3d_5 '15:00 - 18:00 ' .
var lab M3e_5 '18:00 - 21:00 ' .
var lab M3f_5 '21:00 - 24:00 ' .
var lab M3g_5 '24:00 - 6:00 ' .
var lab M3h_5 'Я этим не занимался (-ась) ' .
var lab M3a_6 '6:00 - 9:00 ' .
var lab M3b_6 '9:00 - 12:00 ' .
var lab M3c_6 '12:00 - 15:00 ' .
var lab M3d_6 '15:00 - 18:00 ' .
var lab M3e_6 '18:00 - 21:00 ' .
var lab M3f_6 '21:00 - 24:00 ' .
var lab M3g_6 '24:00 - 6:00 ' .
var lab M3h_6 'Я этим не занимался (-ась) ' .
var lab M3a_7 '6:00 - 9:00 ' .
var lab M3b_7 '9:00 - 12:00 ' .
var lab M3c_7 '12:00 - 15:00 ' .
var lab M3d_7 '15:00 - 18:00 ' .
var lab M3e_7 '18:00 - 21:00 ' .
var lab M3f_7 '21:00 - 24:00 ' .
var lab M3g_7 '24:00 - 6:00 ' .
var lab M3h_7 'Я этим не занимался (-ась) ' .
var lab M3a_8 '6:00 - 9:00 ' .
var lab M3b_8 '9:00 - 12:00 ' .
var lab M3c_8 '12:00 - 15:00 ' .
var lab M3d_8 '15:00 - 18:00 ' .
var lab M3e_8 '18:00 - 21:00 ' .
var lab M3f_8 '21:00 - 24:00 ' .
var lab M3g_8 '24:00 - 6:00 ' .
var lab M3h_8 'Я этим не занимался (-ась) ' .
var lab M3a_9 '6:00 - 9:00 ' .
var lab M3b_9 '9:00 - 12:00 ' .
var lab M3c_9 '12:00 - 15:00 ' .
var lab M3d_9 '15:00 - 18:00 ' .
var lab M3e_9 '18:00 - 21:00 ' .
var lab M3f_9 '21:00 - 24:00 ' .
var lab M3g_9 '24:00 - 6:00 ' .
var lab M3h_9 'Я этим не занимался (-ась) ' .
var lab M3a_10 '6:00 - 9:00 ' .
var lab M3b_10 '9:00 - 12:00 ' .
var lab M3c_10 '12:00 - 15:00 ' .
var lab M3d_10 '15:00 - 18:00 ' .
var lab M3e_10 '18:00 - 21:00 ' .
var lab M3f_10 '21:00 - 24:00 ' .
var lab M3g_10 '24:00 - 6:00 ' .
var lab M3h_10 'Я этим не занимался (-ась) ' .
var lab M3a_11 '6:00 - 9:00 ' .
var lab M3b_11 '9:00 - 12:00 ' .
var lab M3c_11 '12:00 - 15:00 ' .
var lab M3d_11 '15:00 - 18:00 ' .
var lab M3e_11 '18:00 - 21:00 ' .
var lab M3f_11 '21:00 - 24:00 ' .
var lab M3g_11 '24:00 - 6:00 ' .
var lab M3h_11 'Я этим не занимался (-ась) ' .
var lab M3a_12 '6:00 - 9:00 ' .
var lab M3b_12 '9:00 - 12:00 ' .
var lab M3c_12 '12:00 - 15:00 ' .
var lab M3d_12 '15:00 - 18:00 ' .
var lab M3e_12 '18:00 - 21:00 ' .
var lab M3f_12 '21:00 - 24:00 ' .
var lab M3g_12 '24:00 - 6:00 ' .
var lab M3h_12 'Я этим не занимался (-ась) ' .
var lab M3a_13 '6:00 - 9:00 ' .
var lab M3b_13 '9:00 - 12:00 ' .
var lab M3c_13 '12:00 - 15:00 ' .
var lab M3d_13 '15:00 - 18:00 ' .
var lab M3e_13 '18:00 - 21:00 ' .
var lab M3f_13 '21:00 - 24:00 ' .
var lab M3g_13 '24:00 - 6:00 ' .
var lab M3h_13 'Я этим не занимался (-ась) ' .
var lab M3a_14 '6:00 - 9:00 ' .
var lab M3b_14 '9:00 - 12:00 ' .
var lab M3c_14 '12:00 - 15:00 ' .
var lab M3d_14 '15:00 - 18:00 ' .
var lab M3e_14 '18:00 - 21:00 ' .
var lab M3f_14 '21:00 - 24:00 ' .
var lab M3g_14 '24:00 - 6:00 ' .
var lab M3h_14 'Я этим не занимался (-ась) ' .
var lab M3a_15 '6:00 - 9:00 ' .
var lab M3b_15 '9:00 - 12:00 ' .
var lab M3c_15 '12:00 - 15:00 ' .
var lab M3d_15 '15:00 - 18:00 ' .
var lab M3e_15 '18:00 - 21:00 ' .
var lab M3f_15 '21:00 - 24:00 ' .
var lab M3g_15 '24:00 - 6:00 ' .
var lab M3h_15 'Я этим не занимался (-ась) ' .
var lab M3a_16 '6:00 - 9:00 ' .
var lab M3b_16 '9:00 - 12:00 ' .
var lab M3c_16 '12:00 - 15:00 ' .
var lab M3d_16 '15:00 - 18:00 ' .
var lab M3e_16 '18:00 - 21:00 ' .
var lab M3f_16 '21:00 - 24:00 ' .
var lab M3g_16 '24:00 - 6:00 ' .
var lab M3h_16 'Я этим не занимался (-ась) ' .
var lab M3a_17 '6:00 - 9:00 ' .
var lab M3b_17 '9:00 - 12:00 ' .
var lab M3c_17 '12:00 - 15:00 ' .
var lab M3d_17 '15:00 - 18:00 ' .
var lab M3e_17 '18:00 - 21:00 ' .
var lab M3f_17 '21:00 - 24:00 ' .
var lab M3g_17 '24:00 - 6:00 ' .
var lab M3h_17 'Я этим не занимался (-ась) ' .
var lab M3a_18 '6:00 - 9:00 ' .
var lab M3b_18 '9:00 - 12:00 ' .
var lab M3c_18 '12:00 - 15:00 ' .
var lab M3d_18 '15:00 - 18:00 ' .
var lab M3e_18 '18:00 - 21:00 ' .
var lab M3f_18 '21:00 - 24:00 ' .
var lab M3g_18 '24:00 - 6:00 ' .
var lab M3h_18 'Я этим не занимался (-ась) ' .
var lab M3a_19 '6:00 - 9:00 ' .
var lab M3b_19 '9:00 - 12:00 ' .
var lab M3c_19 '12:00 - 15:00 ' .
var lab M3d_19 '15:00 - 18:00 ' .
var lab M3e_19 '18:00 - 21:00 ' .
var lab M3f_19 '21:00 - 24:00 ' .
var lab M3g_19 '24:00 - 6:00 ' .
var lab M3h_19 'Я этим не занимался (-ась) ' .
var lab M3a_20 '6:00 - 9:00 ' .
var lab M3b_20 '9:00 - 12:00 ' .
var lab M3c_20 '12:00 - 15:00 ' .
var lab M3d_20 '15:00 - 18:00 ' .
var lab M3e_20 '18:00 - 21:00 ' .
var lab M3f_20 '21:00 - 24:00 ' .
var lab M3g_20 '24:00 - 6:00 ' .
var lab M3h_20 'Я этим не занимался (-ась) ' .
var lab M3a_21 '6:00 - 9:00 ' .
var lab M3b_21 '9:00 - 12:00 ' .
var lab M3c_21 '12:00 - 15:00 ' .
var lab M3d_21 '15:00 - 18:00 ' .
var lab M3e_21 '18:00 - 21:00 ' .
var lab M3f_21 '21:00 - 24:00 ' .
var lab M3g_21 '24:00 - 6:00 ' .
var lab M3h_21 'Я этим не занимался (-ась) ' .
var lab M3a_22 '6:00 - 9:00 ' .
var lab M3b_22 '9:00 - 12:00 ' .
var lab M3c_22 '12:00 - 15:00 ' .
var lab M3d_22 '15:00 - 18:00 ' .
var lab M3e_22 '18:00 - 21:00 ' .
var lab M3f_22 '21:00 - 24:00 ' .
var lab M3g_22 '24:00 - 6:00 ' .
var lab M3h_22 'Я этим не занимался (-ась) ' .
var lab M3a_23 '6:00 - 9:00 ' .
var lab M3b_23 '9:00 - 12:00 ' .
var lab M3c_23 '12:00 - 15:00 ' .
var lab M3d_23 '15:00 - 18:00 ' .
var lab M3e_23 '18:00 - 21:00 ' .
var lab M3f_23 '21:00 - 24:00 ' .
var lab M3g_23 '24:00 - 6:00 ' .
var lab M3h_23 'Я этим не занимался (-ась) ' .
var lab M3a_24 '6:00 - 9:00 ' .
var lab M3b_24 '9:00 - 12:00 ' .
var lab M3c_24 '12:00 - 15:00 ' .
var lab M3d_24 '15:00 - 18:00 ' .
var lab M3e_24 '18:00 - 21:00 ' .
var lab M3f_24 '21:00 - 24:00 ' .
var lab M3g_24 '24:00 - 6:00 ' .
var lab M3h_24 'Я этим не занимался (-ась) ' .
var lab M3a_25 '6:00 - 9:00 ' .
var lab M3b_25 '9:00 - 12:00 ' .
var lab M3c_25 '12:00 - 15:00 ' .
var lab M3d_25 '15:00 - 18:00 ' .
var lab M3e_25 '18:00 - 21:00 ' .
var lab M3f_25 '21:00 - 24:00 ' .
var lab M3g_25 '24:00 - 6:00 ' .
var lab M3h_25 'Я этим не занимался (-ась) ' .
val lab A5_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A5_27 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
var lab M4_1_1 'Чтобы провести время с друзьями ' .
var lab M4_1_2 'Чтобы провести время с семьей ' .
var lab M4_1_3 'Чтобы провести время с друзьями / семьей ' .
var lab M4_1_4 'Чтобы было о чём поговорить ' .
var lab M4_1_5 'Чтобы научится чему-то ' .
var lab M4_1_6 'Чтобы узнать информацию ' .
var lab M4_1_7 'Чтобы узнать информацию / научится ' .
var lab M4_1_8 'Чтобы расслабиться и отдохнуть ' .
var lab M4_1_9 'Чтобы иметь "время для себя" ' .
var lab M4_1_10 'Для развлечения ' .
var lab M4_1_11 'Чтобы поднять себе настроение ' .
var lab M4_1_12 'Чтобы заполнить свободное время ' .
var lab M4_1_13 'Чтобы вдохновиться ' .
var lab M4_1_14 'Чтобы быть в курсе новостей / информации / сплетен ' .
var lab M4_1_15 'Чтобы проверить цены ' .
var lab M4_1_16 'Чтобы выяснить, правдоподобную / достоверную информацию ' .
var lab M4_1_17 'Для меня это важно / необходимо ' .
var lab M4_1_18 'Чтобы сбежать ' .
var lab M4_1_19 'Другая причина ' .
var lab M4_1_99 'Никогда/редко занимаюсь этим ' .
var lab M4_2_1 'Чтобы провести время с друзьями ' .
var lab M4_2_2 'Чтобы провести время с семьей ' .
var lab M4_2_3 'Чтобы провести время с друзьями / семьей ' .
var lab M4_2_4 'Чтобы было о чём поговорить ' .
var lab M4_2_5 'Чтобы научится чему-то ' .
var lab M4_2_6 'Чтобы узнать информацию ' .
var lab M4_2_7 'Чтобы узнать информацию / научится ' .
var lab M4_2_8 'Чтобы расслабиться и отдохнуть ' .
var lab M4_2_9 'Чтобы иметь "время для себя" ' .
var lab M4_2_10 'Для развлечения ' .
var lab M4_2_11 'Чтобы поднять себе настроение ' .
var lab M4_2_12 'Чтобы заполнить свободное время ' .
var lab M4_2_13 'Чтобы вдохновиться ' .
var lab M4_2_14 'Чтобы быть в курсе новостей / информации / сплетен ' .
var lab M4_2_15 'Чтобы проверить цены ' .
var lab M4_2_16 'Чтобы выяснить, правдоподобную / достоверную информацию ' .
var lab M4_2_17 'Для меня это важно / необходимо ' .
var lab M4_2_18 'Чтобы сбежать ' .
var lab M4_2_19 'Другая причина ' .
var lab M4_2_99 'Никогда/редко занимаюсь этим ' .
var lab M4_3_1 'Чтобы провести время с друзьями ' .
var lab M4_3_2 'Чтобы провести время с семьей ' .
var lab M4_3_3 'Чтобы провести время с друзьями / семьей ' .
var lab M4_3_4 'Чтобы было о чём поговорить ' .
var lab M4_3_5 'Чтобы научится чему-то ' .
var lab M4_3_6 'Чтобы узнать информацию ' .
var lab M4_3_7 'Чтобы узнать информацию / научится ' .
var lab M4_3_8 'Чтобы расслабиться и отдохнуть ' .
var lab M4_3_9 'Чтобы иметь "время для себя" ' .
var lab M4_3_10 'Для развлечения ' .
var lab M4_3_11 'Чтобы поднять себе настроение ' .
var lab M4_3_12 'Чтобы заполнить свободное время ' .
var lab M4_3_13 'Чтобы вдохновиться ' .
var lab M4_3_14 'Чтобы быть в курсе новостей / информации / сплетен ' .
var lab M4_3_15 'Чтобы проверить цены ' .
var lab M4_3_16 'Чтобы выяснить, правдоподобную / достоверную информацию ' .
var lab M4_3_17 'Для меня это важно / необходимо ' .
var lab M4_3_18 'Чтобы сбежать ' .
var lab M4_3_19 'Другая причина ' .
var lab M4_3_99 'Никогда/редко занимаюсь этим ' .
var lab M4_4_1 'Чтобы провести время с друзьями ' .
var lab M4_4_2 'Чтобы провести время с семьей ' .
var lab M4_4_3 'Чтобы провести время с друзьями / семьей ' .
var lab M4_4_4 'Чтобы было о чём поговорить ' .
var lab M4_4_5 'Чтобы научится чему-то ' .
var lab M4_4_6 'Чтобы узнать информацию ' .
var lab M4_4_7 'Чтобы узнать информацию / научится ' .
var lab M4_4_8 'Чтобы расслабиться и отдохнуть ' .
var lab M4_4_9 'Чтобы иметь "время для себя" ' .
var lab M4_4_10 'Для развлечения ' .
var lab M4_4_11 'Чтобы поднять себе настроение ' .
var lab M4_4_12 'Чтобы заполнить свободное время ' .
var lab M4_4_13 'Чтобы вдохновиться ' .
var lab M4_4_14 'Чтобы быть в курсе новостей / информации / сплетен ' .
var lab M4_4_15 'Чтобы проверить цены ' .
var lab M4_4_16 'Чтобы выяснить, правдоподобную / достоверную информацию ' .
var lab M4_4_17 'Для меня это важно / необходимо ' .
var lab M4_4_18 'Чтобы сбежать ' .
var lab M4_4_19 'Другая причина ' .
var lab M4_4_99 'Никогда/редко занимаюсь этим ' .
var lab M4_5_1 'Чтобы провести время с друзьями ' .
var lab M4_5_2 'Чтобы провести время с семьей ' .
var lab M4_5_3 'Чтобы провести время с друзьями / семьей ' .
var lab M4_5_4 'Чтобы было о чём поговорить ' .
var lab M4_5_5 'Чтобы научится чему-то ' .
var lab M4_5_6 'Чтобы узнать информацию ' .
var lab M4_5_7 'Чтобы узнать информацию / научится ' .
var lab M4_5_8 'Чтобы расслабиться и отдохнуть ' .
var lab M4_5_9 'Чтобы иметь "время для себя" ' .
var lab M4_5_10 'Для развлечения ' .
var lab M4_5_11 'Чтобы поднять себе настроение ' .
var lab M4_5_12 'Чтобы заполнить свободное время ' .
var lab M4_5_13 'Чтобы вдохновиться ' .
var lab M4_5_14 'Чтобы быть в курсе новостей / информации / сплетен ' .
var lab M4_5_15 'Чтобы проверить цены ' .
var lab M4_5_16 'Чтобы выяснить, правдоподобную / достоверную информацию ' .
var lab M4_5_17 'Для меня это важно / необходимо ' .
var lab M4_5_18 'Чтобы сбежать ' .
var lab M4_5_19 'Другая причина ' .
var lab M4_5_99 'Никогда/редко занимаюсь этим ' .
var lab M4_6_1 'Чтобы провести время с друзьями ' .
var lab M4_6_2 'Чтобы провести время с семьей ' .
var lab M4_6_3 'Чтобы провести время с друзьями / семьей ' .
var lab M4_6_4 'Чтобы было о чём поговорить ' .
var lab M4_6_5 'Чтобы научится чему-то ' .
var lab M4_6_6 'Чтобы узнать информацию ' .
var lab M4_6_7 'Чтобы узнать информацию / научится ' .
var lab M4_6_8 'Чтобы расслабиться и отдохнуть ' .
var lab M4_6_9 'Чтобы иметь "время для себя" ' .
var lab M4_6_10 'Для развлечения ' .
var lab M4_6_11 'Чтобы поднять себе настроение ' .
var lab M4_6_12 'Чтобы заполнить свободное время ' .
var lab M4_6_13 'Чтобы вдохновиться ' .
var lab M4_6_14 'Чтобы быть в курсе новостей / информации / сплетен ' .
var lab M4_6_15 'Чтобы проверить цены ' .
var lab M4_6_16 'Чтобы выяснить, правдоподобную / достоверную информацию ' .
var lab M4_6_17 'Для меня это важно / необходимо ' .
var lab M4_6_18 'Чтобы сбежать ' .
var lab M4_6_19 'Другая причина ' .
var lab M4_6_99 'Никогда/редко занимаюсь этим ' .
var lab M4_7_1 'Чтобы провести время с друзьями ' .
var lab M4_7_2 'Чтобы провести время с семьей ' .
var lab M4_7_3 'Чтобы провести время с друзьями / семьей ' .
var lab M4_7_4 'Чтобы было о чём поговорить ' .
var lab M4_7_5 'Чтобы научится чему-то ' .
var lab M4_7_6 'Чтобы узнать информацию ' .
var lab M4_7_7 'Чтобы узнать информацию / научится ' .
var lab M4_7_8 'Чтобы расслабиться и отдохнуть ' .
var lab M4_7_9 'Чтобы иметь "время для себя" ' .
var lab M4_7_10 'Для развлечения ' .
var lab M4_7_11 'Чтобы поднять себе настроение ' .
var lab M4_7_12 'Чтобы заполнить свободное время ' .
var lab M4_7_13 'Чтобы вдохновиться ' .
var lab M4_7_14 'Чтобы быть в курсе новостей / информации / сплетен ' .
var lab M4_7_15 'Чтобы проверить цены ' .
var lab M4_7_16 'Чтобы выяснить, правдоподобную / достоверную информацию ' .
var lab M4_7_17 'Для меня это важно / необходимо ' .
var lab M4_7_18 'Чтобы сбежать ' .
var lab M4_7_19 'Другая причина ' .
var lab M4_7_99 'Никогда/редко занимаюсь этим ' .
var lab H1a_1 'Кемпинг/автотуризм ' .
var lab H1a_2 'Благотворительность/волонтерство ' .
var lab H1a_3 'Приготовление пищи / кулинария ' .
var lab H1a_4 'Дни вне дома (например: тематические парки, зоопарки, пляжи) ' .
var lab H1a_5 'Занимался ремонтом ' .
var lab H1a_6 'Улучшаю что-то дома ' .
var lab H1a_7 'Улучшаю что-то дома/занимаюсь ремонтом ' .
var lab H1a_9 'Посещение любительских кружков/курсов по особым интересам ' .
var lab H1a_10 'Проведение вечеров с друзьями ' .
var lab H1a_11 'Азартные игры (казино, тотализаторы) ' .
var lab H1a_12 'Игры онлайн / Игры через приложения ' .
var lab H1a_13 'Уход за приусадебным участком / садом ' .
var lab H1a_14 'Посещение баров/ кафе ' .
var lab H1a_15 'Посещение концертов классической музыки или оперы ' .
var lab H1a_16 'Посещение концертов или музыкальных фестивалей ' .
var lab H1a_17 'Посещение культурных мероприятий ' .
var lab H1a_18 'Посещение выставок/галерей/музеев ' .
var lab H1a_19 'Посещение ресторанов быстрого питания ' .
var lab H1a_20 'Посещение ресторанов (кроме ресторанов быстрого питания) ' .
var lab H1a_21 'Посещение ночных клубов ' .
var lab H1a_22 'Посещение кинотеатров ' .
var lab H1a_23 'Посещение театров ' .
var lab H1a_24 'Посещение спа-салонов ' .
var lab H1a_25 'Фитнесс/ игровые виды спорта ' .
var lab H1a_26 'Прослушивание музыки дома (например, компакт-диски, IPod) ' .
var lab H1a_27 'Фотография ' .
var lab H1a_28 'Играть в игры на ноутбуке / настольного компьютера или игровой консоли ' .
var lab H1a_29 'Чтение книг ' .
var lab H1a_30 'Отдых дома ' .
var lab H1a_31 'Покупки в магазинах (шоппинг) ' .
var lab H1a_32 'Проведение времени с семьёй / детьми ' .
var lab H1a_33 'Путешествия за границу ' .
var lab H1a_34 'Путешествие по Украине ' .
var lab H1a_35 'Посещение паломнических мест (например, святыня, храм, церковь) ' .
var lab H1a_36 'Походы в гости ' .
var lab H1a_37 'Посещение библиотеки ' .
var lab H1a_38 'Посещение тематических парков ' .
var lab H1a_39 'Образование для взрослых / непрерывное образование ' .
var lab H1a_40 'Выпечка ' .
var lab H1a_41 'Развлечение/прием гостей ' .
var lab H1a_42 'Игра лото / скретч-карты ' .
var lab H1a_43 'Игра на музыкальном инструменте ' .
var lab H1a_44 'Играя на игровой консоли ' .
var lab H1a_45 'Шитье / Вышивание ' .
var lab H1a_46 'Проведение времени с домашними животными ' .
var lab H1a_47 'Пешие прогулки ' .
var lab H1a_48 'Проводить время с друзьями  ' .
var lab H1a_49 'Посещение замков/усадеб ' .
var lab H1a_9999 'Ничего из вышеперечисленного ' .
var lab H1b_1 'Кемпинг/автотуризм ' .
var lab H1b_2 'Благотворительность/волонтерство ' .
var lab H1b_3 'Приготовление пищи / кулинария ' .
var lab H1b_4 'Дни вне дома (например: тематические парки, зоопарки, пляжи) ' .
var lab H1b_5 'Занимался ремонтом ' .
var lab H1b_6 'Улучшаю что-то дома ' .
var lab H1b_7 'Улучшаю что-то дома/занимаюсь ремонтом ' .
var lab H1b_9 'Посещение любительских кружков/курсов по особым интересам ' .
var lab H1b_10 'Проведение вечеров с друзьями ' .
var lab H1b_11 'Азартные игры (казино, тотализаторы) ' .
var lab H1b_12 'Игры онлайн / Игры через приложения ' .
var lab H1b_13 'Уход за приусадебным участком / садом ' .
var lab H1b_14 'Посещение баров/ кафе ' .
var lab H1b_15 'Посещение концертов классической музыки или оперы ' .
var lab H1b_16 'Посещение концертов или музыкальных фестивалей ' .
var lab H1b_17 'Посещение культурных мероприятий ' .
var lab H1b_18 'Посещение выставок/галерей/музеев ' .
var lab H1b_19 'Посещение ресторанов быстрого питания ' .
var lab H1b_20 'Посещение ресторанов (кроме ресторанов быстрого питания) ' .
var lab H1b_21 'Посещение ночных клубов ' .
var lab H1b_22 'Посещение кинотеатров ' .
var lab H1b_23 'Посещение театров ' .
var lab H1b_24 'Посещение спа-салонов ' .
var lab H1b_25 'Фитнесс/ игровые виды спорта ' .
var lab H1b_26 'Прослушивание музыки дома (например, компакт-диски, IPod) ' .
var lab H1b_27 'Фотография ' .
var lab H1b_28 'Играть в игры на ноутбуке / настольного компьютера или игровой консоли ' .
var lab H1b_29 'Чтение книг ' .
var lab H1b_30 'Отдых дома ' .
var lab H1b_31 'Покупки в магазинах (шоппинг) ' .
var lab H1b_32 'Проведение времени с семьёй / детьми ' .
var lab H1b_33 'Путешествия за границу ' .
var lab H1b_34 'Путешествие по Украине ' .
var lab H1b_35 'Посещение паломнических мест (например, святыня, храм, церковь) ' .
var lab H1b_36 'Походы в гости ' .
var lab H1b_37 'Посещение библиотеки ' .
var lab H1b_38 'Посещение тематических парков ' .
var lab H1b_39 'Образование для взрослых / непрерывное образование ' .
var lab H1b_40 'Выпечка ' .
var lab H1b_41 'Развлечение/прием гостей ' .
var lab H1b_42 'Игра лото / скретч-карты ' .
var lab H1b_43 'Игра на музыкальном инструменте ' .
var lab H1b_44 'Играя на игровой консоли ' .
var lab H1b_45 'Шитье / Вышивание ' .
var lab H1b_46 'Проведение времени с домашними животными ' .
var lab H1b_47 'Пешие прогулки ' .
var lab H1b_48 'Проводить время с друзьями  ' .
var lab H1b_49 'Посещение замков/усадеб ' .
var lab H1b_9999 'Ничего из вышеперечисленного ' .
var lab H2a_1 'Лёгкая атлетика ' .
var lab H2a_2 'Баскетбол ' .
var lab H2a_3 'Езда на велосипеде ' .
var lab H2a_4 'Танцы ' .
var lab H2a_5 'Экстремальные виды спорта (например: свободное лазание, парапланеризм, дельтапланеризм, парашютный спорт) ' .
var lab H2a_6 'Футбол ' .
var lab H2a_7 'Гольф ' .
var lab H2a_8 'Скачки ' .
var lab H2a_9 'Бег / Бег трусцой ' .
var lab H2a_10 'Каратэ / Дзюдо / Боевые искусства ' .
var lab H2a_11 'Мотогонки ' .
var lab H2a_12 'Лодки/яхты ' .
var lab H2a_13 'Скейтбординг ' .
var lab H2a_14 'Горные лыжи / сноуборд ' .
var lab H2a_15 'Серфинг / Виндсерфинг ' .
var lab H2a_16 'Плавание ' .
var lab H2a_17 'Большой теннис ' .
var lab H2a_18 'Тренажерный зал/фитнес-класс ' .
var lab H2a_19 'Тренировка / Гимнастика (не в тренажерном зале) ' .
var lab H2a_20 'Йога / Пилатес ' .
var lab H2a_22 'Американский футбол ' .
var lab H2a_23 'Любой автоспорт (например, Формула 1, Moto GP, и т.д.) ' .
var lab H2a_26 'Боулинг ' .
var lab H2a_27 'Занятие боксом ' .
var lab H2a_28 'Автомобильные гонки (например, NASCAR, Формула 1) ' .
var lab H2a_29 'Скалолазание / Альпинизм / Спуск на канате ' .
var lab H2a_32 'Crossfit ' .
var lab H2a_36 'Рыбная ловля ' .
var lab H2a_38 'Formula 1 ' .
var lab H2a_40 'Гимнастика ' .
var lab H2a_45 'Хоккей/катание на коньках (на льду) ' .
var lab H2a_46 'Катание на коньках ' .
var lab H2a_47 'Футзал ' .
var lab H2a_49 'Марафон/бег на дистанцию ' .
var lab H2a_62 'Катание на горных лыжах ' .
var lab H2a_63 'Снукер/Биллиард ' .
var lab H2a_64 'Катание на сноуборде ' .
var lab H2a_72 'Борьба ' .
var lab H2a_79 'Любой вид спорта с ракеткой (например, бадминтон, сквош) ' .
var lab H2a_80 'Любые водные виды спорта (например, плавание, серфинг, катание на каноэ, водные лыжи) ' .
var lab H2a_81 'Другие виды автоспорта ' .
var lab H2a_9999 'Ничего из вышеперечисленного ' .
var lab H2b_1 'Лёгкая атлетика ' .
var lab H2b_2 'Баскетбол ' .
var lab H2b_3 'Езда на велосипеде ' .
var lab H2b_4 'Танцы ' .
var lab H2b_5 'Экстремальные виды спорта (например: свободное лазание, парапланеризм, дельтапланеризм, парашютный спорт) ' .
var lab H2b_6 'Футбол ' .
var lab H2b_7 'Гольф ' .
var lab H2b_8 'Скачки ' .
var lab H2b_9 'Бег / Бег трусцой ' .
var lab H2b_10 'Каратэ / Дзюдо / Боевые искусства ' .
var lab H2b_11 'Мотогонки ' .
var lab H2b_12 'Лодки/яхты ' .
var lab H2b_13 'Скейтбординг ' .
var lab H2b_14 'Горные лыжи / сноуборд ' .
var lab H2b_15 'Серфинг / Виндсерфинг ' .
var lab H2b_16 'Плавание ' .
var lab H2b_17 'Большой теннис ' .
var lab H2b_18 'Тренажерный зал/фитнес-класс ' .
var lab H2b_19 'Тренировка / Гимнастика (не в тренажерном зале) ' .
var lab H2b_20 'Йога / Пилатес ' .
var lab H2b_22 'Американский футбол ' .
var lab H2b_23 'Любой автоспорт (например, Формула 1, Moto GP, и т.д.) ' .
var lab H2b_26 'Боулинг ' .
var lab H2b_27 'Занятие боксом ' .
var lab H2b_28 'Автомобильные гонки (например, NASCAR, Формула 1) ' .
var lab H2b_29 'Скалолазание / Альпинизм / Спуск на канате ' .
var lab H2b_32 'Crossfit ' .
var lab H2b_36 'Рыбная ловля ' .
var lab H2b_38 'Formula 1 ' .
var lab H2b_40 'Гимнастика ' .
var lab H2b_45 'Хоккей/катание на коньках (на льду) ' .
var lab H2b_46 'Катание на коньках ' .
var lab H2b_47 'Футзал ' .
var lab H2b_49 'Марафон/бег на дистанцию ' .
var lab H2b_62 'Катание на горных лыжах ' .
var lab H2b_63 'Снукер/Биллиард ' .
var lab H2b_64 'Катание на сноуборде ' .
var lab H2b_72 'Борьба ' .
var lab H2b_79 'Любой вид спорта с ракеткой (например, бадминтон, сквош) ' .
var lab H2b_80 'Любые водные виды спорта (например, плавание, серфинг, катание на каноэ, водные лыжи) ' .
var lab H2b_81 'Другие виды автоспорта ' .
var lab H2b_9999 'Ничего из вышеперечисленного ' .
val lab H3 1 'Да ' 2 'Нет' .
var lab H4.1_1 'Я играю в футбол ' .
var lab H4.1_2 'Я смотрю трансляцию матчей (онлайн, ТВ) ' .
var lab H4.1_3 'Я хожу на стадионы смотреть футбольные матчи ' .
var lab H4.1_4 'Я ищу информацию о футболе, футбольных командах (он-лайн) ' .
var lab H4.1_5 'Я читаю печатные СМИ (спортивные журналы, газеты) ' .
var lab H4.1_6 'Другое ' .
val lab H5 1 'Профессионально занимаюсь футболом (игрок / тренер)' 2 'Я играю за команду (команда компании, спортивный клуб)' 3 'Я играю в футбол с друзьями, соседями, детьми' 98 'Другое' .
val lab H6 1 'На платных специально оборудованных площадках (стадионы, спортивные залы, спортивные клубы, секции)' 2 'На свободных специально оборудованных площадках (стадионы, спортивные залы, спортивные секции, клубы)' 3 'На любом открытом пространстве (поле, парк и т.д.)' 98 'Другое' .
val lab H7 1 'Отсутствие свободного времени' 2 'Из-за расстояния от спортивной секции/площадки для игры в футбол от дома/работы' 3 'Высокая стоимость спортивной секции, площадки для игры в футбол' 4 'Нет компании для футбола' 5 'Плохое здоровье' 6 'Я не играю в футбол в целом' 98 'Другое' .
var lab H4_1 'Динамо ' .
var lab H4_2 'Шахтер ' .
var lab H4_3 'Днепр ' .
var lab H4_4 'Заря ' .
var lab H4_5 'Ворскла ' .
var lab H4_6 'Александрия ' .
var lab H4_7 'Карпаты ' .
var lab H4_8 'Сталь (Каменское(бывший Днепродзержинск)) ' .
var lab H4_9 'Олимпик ' .
var lab H4_10 'Металист ' .
var lab H4_11 'Черноморец ' .
var lab H4_12 'Волынь ' .
var lab H4_13 'Говерла ' .
var lab H4_14 'Металург ' .
var lab H4_98 'Другое ' .
var lab H4_99 'Ни одна из перечисленных ' .
var lab H5_1 'Аякс ' .
var lab H5_2 'Арсенал ' .
var lab H5_3 'Барселона ' .
var lab H5_4 'Манчестер Сити ' .
var lab H5_5 'Бавария Мюнхен ' .
var lab H5_6 'Бенфика ' .
var lab H5_7 'Челси ' .
var lab H5_8 'Атлетико Мадрид ' .
var lab H5_9 'Ливерпуль ' .
var lab H5_10 'Манчестер Юнайтед ' .
var lab H5_11 'Монако ' .
var lab H5_12 'Олимпик Лион ' .
var lab H5_13 'Олимпик Марсель ' .
var lab H5_14 'Пари Сен-Жермен ' .
var lab H5_15 'Порто ' .
var lab H5_16 'Риал-Мадрид ' .
var lab H5_17 'Шальке ' .
var lab H5_18 'Севилья ' .
var lab H5_19 'Валенсия ' .
var lab H5_20 'Боруссия Дортмунд ' .
var lab H5_98 'Другое ' .
var lab H5_99 'Ни одна из перечисленных ' .
var lab H10_1 'Adidas ' .
var lab H10_2 'Axe ' .
var lab H10_3 'Coca Cola ' .
var lab H10_4 'Gillette ' .
var lab H10_5 'Heineken ' .
var lab H10_6 'Hyundai ' .
var lab H10_7 'Lay’s ' .
var lab H10_8 'Nivea for Men ' .
var lab H10_9 'MasterCard ' .
var lab H10_10 'McDonald’s ' .
var lab H10_11 'Nemiroff ' .
var lab H10_12 'Nike ' .
var lab H10_13 'Pepsi  ' .
var lab H10_14 'Samsung  ' .
var lab H10_15 'UniCredit ' .
var lab H10_16 'Visa ' .
var lab H10_17 'REEBOK ' .
var lab H10_18 'Биола ' .
var lab H10_19 'Киевстар ' .
var lab H10_20 'Люкс ' .
var lab H10_21 'Оболонь ' .
var lab H10_22 'ПриватБанк ' .
var lab H10_23 'Укртелеком ' .
var lab H10_24 'Черниговское ' .
var lab H10_25 'Эпицентр ' .
val lab E1 1 'Более дешевые варианты' 2 'Большие пачки' 3 'Акционные продукты' 4 'Меня не волнует цена' .
val lab E2 1 'Да ' 2 'Нет' .
val lab E3 1 'Да ' 2 'Нет' .
val lab E4 1 'Да ' 2 'Нет' .
val lab E5 1 '1 раз в месяц' 2 'Один раз в два месяца' 3 'Один раз в три месяца' 4 'Один раз за шесть месяцев' .
val lab E6 1 'Такой же, как и в прошлый раз' 2 'Такой, как я увидел в рекламе' 3 'Такой, как я выбрал на полке' .
val lab E7 1 'Один' 2 'Два' 3 'Три и больше' .
val lab E8 1 'Бренд' 2 'Аромат' 3 'Эффективность против пота' 4 'Эффект анти-окрашивания' 5 'Не вызывает раздражения кожи' .
val lab E9 1 'Наношу только в зоне подмышек' 2 'Распыляю на все тело' .
val lab E10 1 'Да ' 2 'Нет' .
val lab E11 1 'Аромат' 2 'Очищающие свойства' 3 'Особенности ухода за кожей' 4 'Специальные ингредиенты' .
val lab E12 1 'Да ' 2 'Нет' .
val lab E13 1 'Один универсальный для всей семьи' 2 'У каждого члена семьи есть свой гель для душа' 3 'У каждого члена семьи есть больше чем по одному гелю для душа' .
val lab E14 1 'Один раз в две недели' 2 'Один раз в месяц' 3 'Один раз в три месяца' 4 'Один раз в шесть месяцев' .
val lab E15 1 'Один' 2 'Два' 3 'Три и больше' .
val lab A3_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab A3_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab M6_1 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M6_2 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M6_3 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M6_4 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M6_5 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M6_6 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M6_7 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M6_8 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M6_9 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M6_11 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M6_12 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M6_13 1 'Один раз в месяц или чаще' 2 'Реже чем раз в месяц' 3 'Реже чем раз в год' 4 'Никогда' 5 'Затрудняюсь ответить' .
val lab M7a_1 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7a_2 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7a_3 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7a_4 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7a_5 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7a_6 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7a_7 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7a_8 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7a_9 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7a_11 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7a_12 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7a_13 99 'Меньше раза в год или никогда' 1 'Раз в год' 2 '2-3 раза в год' 3 '4-5 раз в год' 4 '6-7 раз в год' 5 '8-9 раз в год' 6 '10 раз в год и больше' 999 'Затрудняюсь ответить' .
val lab M7b_1 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M7b_2 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M7b_3 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M7b_4 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M7b_5 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M7b_6 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M7b_7 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M7b_8 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M7b_9 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M7b_11 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M7b_12 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M7b_13 99 'Меньше раза в месяц или никогда' 1 '1 раз в месяц' 2 '2-3 раза в месяц' 3 '4-5 раз в месяц' 4 '6-7 раз в месяц' 5 '8-9 раз в месяц' 6 '10-14 раз в месяц' 7 '15 раз в месяц и больше' 999 'Затрудняюсь ответить' .
val lab M1a_2_21 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_2_22 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_2_23 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_2_24 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_2_25 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_2_26 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_2_27 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_2_28 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1a_2_29 1 'Каждый день' 2 '4-6 дней в неделю' 3 '2-3 раза в неделю' 4 '1 раз в неделю' 5 '2-3 раза в месяц' 6 '1 раз в месяц' 7 'Каждые 2-3 месяца' 8 'Еще реже' 99 'Никогда' .
val lab M1b_2_21 99 'Не занимаюсь этим' 2 '1-14 минут' 3 '15-29 минут' 4 '30 минут-1 час' 5 '1-2 часа' 6 '2-3 часа' 7 '3-4 часа' 8 '4-5 часов' 9 'больше 5 часов' .
val lab M1b_2_22 99 'Не занимаюсь этим' 2 '1-14 минут' 3 '15-29 минут' 4 '30 минут-1 час' 5 '1-2 часа' 6 '2-3 часа' 7 '3-4 часа' 8 '4-5 часов' 9 'больше 5 часов' .
val lab M1b_2_23 99 'Не занимаюсь этим' 2 '1-14 минут' 3 '15-29 минут' 4 '30 минут-1 час' 5 '1-2 часа' 6 '2-3 часа' 7 '3-4 часа' 8 '4-5 часов' 9 'больше 5 часов' .
val lab M1b_2_24 99 'Не занимаюсь этим' 2 '1-14 минут' 3 '15-29 минут' 4 '30 минут-1 час' 5 '1-2 часа' 6 '2-3 часа' 7 '3-4 часа' 8 '4-5 часов' 9 'больше 5 часов' .
val lab M1b_2_25 99 'Не занимаюсь этим' 2 '1-14 минут' 3 '15-29 минут' 4 '30 минут-1 час' 5 '1-2 часа' 6 '2-3 часа' 7 '3-4 часа' 8 '4-5 часов' 9 'больше 5 часов' .
val lab M1b_2_26 99 'Не занимаюсь этим' 2 '1-14 минут' 3 '15-29 минут' 4 '30 минут-1 час' 5 '1-2 часа' 6 '2-3 часа' 7 '3-4 часа' 8 '4-5 часов' 9 'больше 5 часов' .
val lab M1b_2_27 99 'Не занимаюсь этим' 2 '1-14 минут' 3 '15-29 минут' 4 '30 минут-1 час' 5 '1-2 часа' 6 '2-3 часа' 7 '3-4 часа' 8 '4-5 часов' 9 'больше 5 часов' .
val lab M1b_2_28 99 'Не занимаюсь этим' 2 '1-14 минут' 3 '15-29 минут' 4 '30 минут-1 час' 5 '1-2 часа' 6 '2-3 часа' 7 '3-4 часа' 8 '4-5 часов' 9 'больше 5 часов' .
val lab M1b_2_29 99 'Не занимаюсь этим' 2 '1-14 минут' 3 '15-29 минут' 4 '30 минут-1 час' 5 '1-2 часа' 6 '2-3 часа' 7 '3-4 часа' 8 '4-5 часов' 9 'больше 5 часов' .
val lab M2_1 1 'Больше 6 раз в год' 2 '4-5 раз в год' 3 '2-3 раза в год' 4 'Раз в год' 5 'Меньше раза в год' 99 'Никогда' .
val lab M2_2 1 'Больше 6 раз в год' 2 '4-5 раз в год' 3 '2-3 раза в год' 4 'Раз в год' 5 'Меньше раза в год' 99 'Никогда' .
val lab C1 1 '1 и больше раз в неделю' 2 '2-3 раза в месяц' 3 '1 раз в месяц' 4 'Каждые 2-3 месяца' 5 'Каждые полгода' 6 'Раз в год' 7 'Еще реже' 99 'Никогда' .
val lab C3 1 'Больше чем за неделю до посещения кинотеатра' 2 'В течение недели перед посещением кинотеатра' 3 'В день посещения, но до того как попаду в кинотеатр' 4 'По приходу в кинотеатр' 99 'Не помню' 999 'Затрудняюсь ответить' .
var lab C2_1 'Самостоятельно ' .
var lab C2_2 'С другом ' .
var lab C2_3 'С компанией друзей ' .
var lab C2_4 'С моим партнером/парнем/девушкой ' .
var lab C2_5 'С моим ребенком (детьми) ' .
var lab C2_6 'С родителем (родителями) ' .
var lab C2_98 'Другое ' .
var lab C2_99 'Не помню ' .
var lab C2_999 'Затрудняюсь ответить ' .
val lab C4 1 'Я самостоятельно' 2 'Я и мой партнер/парень/девушка' 3 'Я и мои друзья' 4 'Мой партнер/парень/девушка' 5 'Мой друг/друзья' 6 'Мой ребенок (дети)' 7 'Мой родитель (родители)' 98 'Другое' 99 'Не помню' 999 'Затрудняюсь ответить' .
var lab C5_1 'Боевик ' .
var lab C5_2 'Приключения ' .
var lab C5_3 'Мультфильмы ' .
var lab C5_4 'Артхаус ' .
var lab C5_5 'Детские фильмы ' .
var lab C5_6 'Комедия ' .
var lab C5_7 'Документальный ' .
var lab C5_8 'Драма ' .
var lab C5_9 'Фильмы ужасов ' .
var lab C5_10 'Любовный/романтический ' .
var lab C5_11 'Романтические комедии ' .
var lab C5_12 'Научная фантастика ' .
var lab C5_13 'Триллер ' .
var lab C5_14 '3D ' .
var lab C5_15 'Фантастика ' .
var lab C5_16 'Зарубежные фильмы дублированные ' .
var lab C5_17 'Зарубежные фильмы на иностранных языках ' .
var lab C5_18 'Исторические ' .
var lab C5_19 'Сверхъестественный триллер ' .
var lab C5_20 'Фильм про супергероя ' .
var lab C5_21 'Черный юмор ' .
var lab C5_22 'Музыкальные ' .
var lab C5_99 'Ни один из перечисленных ' .
var lab C6_1 'Imax ' .
var lab C6_2 'Кинопалац ' .
var lab C6_3 'Мультиплекс ' .
var lab C6_4 'Одесса-кино ' .
var lab C6_5 'Планета кино ' .
var lab C6_6 'Синема сити ' .
var lab C6_7 'Баттерфляй ' .
var lab C6_8 'Линия кино ' .
var lab C6_9 'Оскар ' .
var lab C6_10 'Киевская Русь ' .
var lab C6_11 'Жовтень ' .
var lab C6_12 'Киев  ' .
var lab C6_13 'Довженко ' .
var lab C6_14 'Киев (только для Харькова) ' .
var lab C6_15 'Киноленд ' .
var lab C6_16 'Парк ' .
var lab C6_17 'Кронверк синема ' .
var lab C6_18 '8 1/2 (Восемь с половиной) ' .
var lab C6_19 'Киностанция ' .
var lab C6_20 'Мост кино ' .
var lab C6_21 'Правда кино ' .
var lab C6_22 'Маяковского ' .
var lab C6_99 'Кинотеатр имени Довженко ' .
var lab C6_24 'Золотой Дюк ' .
var lab C6_25 'Киностар Ривьера ' .
var lab C6_26 'Родина ' .
var lab C6_98 'Другое ' .
val lab M5_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab M5_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab M5_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab M5_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab M5_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab M5_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab M5_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab M5_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
var lab Rk_1 'Позвонил(а) по контактному номеру/Записал(а) контактный номер телефона ' .
var lab Rk_2 'Поискал(а) в интернете информацию по данной теме ' .
var lab Rk_3 'Зашёл(ла) в магазин, чтобы узнать больше ' .
var lab Rk_4 'Воспользовался(лась) специальным предложением (напр. по телефону, в магазине )  ' .
var lab Rk_5 'Зашёл(ла) на сайт рекламодателя ' .
var lab Rk_6 'Посетил(а) страничку рекламодателя на Facebook ' .
var lab Rk_7 'Запомнил(а) рекламу ' .
var lab Rk_8 'Сфотографировал(а) рекламу (на телефон/фотоаппарат) ' .
var lab Rk_9 'Рассказал(а) друзьям/семье/коллегам о рекламе ' .
var lab Rk_10 'Взаимодействовал(а) с постером или цифровым экраном, используя мобильный телефон, (посредством QR-кода, блютуса или беспроводной связи) ' .
var lab Rk_11 'Напрямую взаимодействовал(а) с цифровым экраном (интерактив) ' .
var lab Rk_12 'Написал(а) в блог, социальную сеть о рекламируемой марке ' .
var lab Rk_13 'Скачал(а) приложение на смартфон ' .
var lab Rk_14 'Отметился в социальной сети (Foursquare) ' .
var lab Rk_15 'Нашёл(ла) в интернете трейлер рекламируемого фильма ' .
var lab Rk_99 'Ничего из вышеперечисленного ' .
val lab SM1_1 1 'Слышал' 2 'Пользовался' 99 'Не знаю (никогда не слышал и не пользовался)' .
val lab SM1_2 1 'Слышал' 2 'Пользовался' 99 'Не знаю (никогда не слышал и не пользовался)' .
val lab SM1_3 1 'Слышал' 2 'Пользовался' 99 'Не знаю (никогда не слышал и не пользовался)' .
val lab SM1_4 1 'Слышал' 2 'Пользовался' 99 'Не знаю (никогда не слышал и не пользовался)' .
val lab SM1_5 1 'Слышал' 2 'Пользовался' 99 'Не знаю (никогда не слышал и не пользовался)' .
val lab SM1_6 1 'Слышал' 2 'Пользовался' 99 'Не знаю (никогда не слышал и не пользовался)' .
var lab MR6_1 'На рекламных щитах вдоль дорог ' .
var lab MR6_2 'Большая реклама на стенах зданий ' .
var lab MR6_3 'На остановках общественного транспорта (троллейбусные, автобусные, проч.) ' .
var lab MR6_4 'На уличных видеоэкранах ' .
var lab MR6_5 'На бортах городского транспорта (троллейбуса, маршрутки, проч.) ' .
var lab MR6_6 'Внутри городского транспорта (троллейбуса, маршрутки, проч.) ' .
var lab MR6_7 'На станции метро ' .
var lab MR6_8 'В вагонах метро  ' .
var lab MR6_9 'В поездах и электричках  ' .
var lab MR6_10 'На вокзалах ' .
var lab MR6_11 'В аэропортах ' .
var lab MR6_12 'В спортклубах ' .
var lab MR6_13 'В торгово-развлекательных центрах, супермакетах ' .
var lab MR6_14 'В залах супермаркетов (при входе, на полках, проч.) ' .
var lab MR6_15 'Аудиореклама в супермаркетах ' .
var lab MR6_16 'Реклама на мобильных устройствах при подключении к Wi-Fi сетям в общественных местах ' .
var lab MR6_17 'В кинотеатрах ' .
var lab MR6_18 'На мониторах внутри помещений (кафе, рестораны, фастфуде, торгово-развлекательных центрах, супермаркетах, проч.) ' .
var lab MR6_19 'На стадионах ' .
var lab MR6_20 'На автозаправочных станциях ' .
var lab MR6_21 'В бизнес-центрах ' .
var lab MR6_22 'В лифтах жилых домов ' .
var lab MR6_23 'На плакатах, афишах наклеенных в специальных местах ' .
var lab MR6.1_1 'На рекламных щитах вдоль дорог ' .
var lab MR6.1_2 'Большая реклама на стенах зданий ' .
var lab MR6.1_3 'На остановках общественного транспорта (троллейбусные, автобусные, проч.) ' .
var lab MR6.1_4 'На уличных видеоэкранах ' .
var lab MR6.1_5 'На бортах городского транспорта (троллейбуса, маршрутки, проч.) ' .
var lab MR6.1_6 'Внутри городского транспорта (троллейбуса, маршрутки, проч.) ' .
var lab MR6.1_7 'На станции метро ' .
var lab MR6.1_8 'В вагонах метро  ' .
var lab MR6.1_9 'В поездах и электричках  ' .
var lab MR6.1_10 'На вокзалах ' .
var lab MR6.1_11 'В аэропортах ' .
var lab MR6.1_12 'В спортклубах ' .
var lab MR6.1_13 'В торгово-развлекательных центрах, супермакетах ' .
var lab MR6.1_14 'В залах супермаркетов (при входе, на полках, проч.) ' .
var lab MR6.1_15 'Аудиореклама в супермаркетах ' .
var lab MR6.1_16 'Реклама на мобильных устройствах при подключении к Wi-Fi сетям в общественных местах ' .
var lab MR6.1_17 'В кинотеатрах ' .
var lab MR6.1_18 'На мониторах внутри помещений (кафе, рестораны, фастфуде, торгово-развлекательных центрах, супермаркетах, проч.) ' .
var lab MR6.1_19 'На стадионах ' .
var lab MR6.1_20 'На автозаправочных станциях ' .
var lab MR6.1_21 'В бизнес-центрах ' .
var lab MR6.1_22 'В лифтах жилых домов ' .
var lab MR6.1_23 'На плакатах, афишах наклеенных в специальных местах ' .
val lab MR6.2 1 'нестандартные варианты подсветки' 2 'выступающая за пределы плаката реклама' 3 'большие форматы, огромные размеры рекламы' 4 'цифровые и интерактивные технологии в уличной рекламе' 5 'отдельностоящая объемная конструкция' .
val lab ICP1_1 1 'В течение последних семи дней' 2 'От 1 недели до 1 месяца назад' 3 'От 1 месяца до 3 месяцев назад' 4 'От 4 месяцев до 1 года назад' 5 'Еще раньше' 99 'Никогда' .
val lab ICP1_4 1 'В течение последних семи дней' 2 'От 1 недели до 1 месяца назад' 3 'От 1 месяца до 3 месяцев назад' 4 'От 4 месяцев до 1 года назад' 5 'Еще раньше' 99 'Никогда' .
val lab ICP1_6 1 'В течение последних семи дней' 2 'От 1 недели до 1 месяца назад' 3 'От 1 месяца до 3 месяцев назад' 4 'От 4 месяцев до 1 года назад' 5 'Еще раньше' 99 'Никогда' .
val lab ICP1_8 1 'В течение последних семи дней' 2 'От 1 недели до 1 месяца назад' 3 'От 1 месяца до 3 месяцев назад' 4 'От 4 месяцев до 1 года назад' 5 'Еще раньше' 99 'Никогда' .
val lab ICP1_9 1 'В течение последних семи дней' 2 'От 1 недели до 1 месяца назад' 3 'От 1 месяца до 3 месяцев назад' 4 'От 4 месяцев до 1 года назад' 5 'Еще раньше' 99 'Никогда' .
val lab ICP1_12 1 'В течение последних семи дней' 2 'От 1 недели до 1 месяца назад' 3 'От 1 месяца до 3 месяцев назад' 4 'От 4 месяцев до 1 года назад' 5 'Еще раньше' 99 'Никогда' .
val lab ICP1_13 1 'В течение последних семи дней' 2 'От 1 недели до 1 месяца назад' 3 'От 1 месяца до 3 месяцев назад' 4 'От 4 месяцев до 1 года назад' 5 'Еще раньше' 99 'Никогда' .
val lab ICP1_14 1 'В течение последних семи дней' 2 'От 1 недели до 1 месяца назад' 3 'От 1 месяца до 3 месяцев назад' 4 'От 4 месяцев до 1 года назад' 5 'Еще раньше' 99 'Никогда' .
val lab ICP1_16 1 'В течение последних семи дней' 2 'От 1 недели до 1 месяца назад' 3 'От 1 месяца до 3 месяцев назад' 4 'От 4 месяцев до 1 года назад' 5 'Еще раньше' 99 'Никогда' .
val lab ICP1_17 1 'В течение последних семи дней' 2 'От 1 недели до 1 месяца назад' 3 'От 1 месяца до 3 месяцев назад' 4 'От 4 месяцев до 1 года назад' 5 'Еще раньше' 99 'Никогда' .
val lab ICP2_1 1 'Принял(а) решение совершенно самостоятельно' 2 'Принял(а) решение самостоятельно в этот раз, но предварительно советовался(лась) с другими в прошлом' 3 'Я советовался(лась) с другими людьми, но принял(а) решение самостоятельно' 4 'Это было совместное решение между мной и другими' 5 'Кто-то другой принял решение, и я согласился(лась)' 99 'Не принимал(а) решений за последнее время' .
val lab ICP2_4 1 'Принял(а) решение совершенно самостоятельно' 2 'Принял(а) решение самостоятельно в этот раз, но предварительно советовался(лась) с другими в прошлом' 3 'Я советовался(лась) с другими людьми, но принял(а) решение самостоятельно' 4 'Это было совместное решение между мной и другими' 5 'Кто-то другой принял решение, и я согласился(лась)' 99 'Не принимал(а) решений за последнее время' .
val lab ICP2_6 1 'Принял(а) решение совершенно самостоятельно' 2 'Принял(а) решение самостоятельно в этот раз, но предварительно советовался(лась) с другими в прошлом' 3 'Я советовался(лась) с другими людьми, но принял(а) решение самостоятельно' 4 'Это было совместное решение между мной и другими' 5 'Кто-то другой принял решение, и я согласился(лась)' 99 'Не принимал(а) решений за последнее время' .
val lab ICP2_8 1 'Принял(а) решение совершенно самостоятельно' 2 'Принял(а) решение самостоятельно в этот раз, но предварительно советовался(лась) с другими в прошлом' 3 'Я советовался(лась) с другими людьми, но принял(а) решение самостоятельно' 4 'Это было совместное решение между мной и другими' 5 'Кто-то другой принял решение, и я согласился(лась)' 99 'Не принимал(а) решений за последнее время' .
val lab ICP2_9 1 'Принял(а) решение совершенно самостоятельно' 2 'Принял(а) решение самостоятельно в этот раз, но предварительно советовался(лась) с другими в прошлом' 3 'Я советовался(лась) с другими людьми, но принял(а) решение самостоятельно' 4 'Это было совместное решение между мной и другими' 5 'Кто-то другой принял решение, и я согласился(лась)' 99 'Не принимал(а) решений за последнее время' .
val lab ICP2_12 1 'Принял(а) решение совершенно самостоятельно' 2 'Принял(а) решение самостоятельно в этот раз, но предварительно советовался(лась) с другими в прошлом' 3 'Я советовался(лась) с другими людьми, но принял(а) решение самостоятельно' 4 'Это было совместное решение между мной и другими' 5 'Кто-то другой принял решение, и я согласился(лась)' 99 'Не принимал(а) решений за последнее время' .
val lab ICP2_13 1 'Принял(а) решение совершенно самостоятельно' 2 'Принял(а) решение самостоятельно в этот раз, но предварительно советовался(лась) с другими в прошлом' 3 'Я советовался(лась) с другими людьми, но принял(а) решение самостоятельно' 4 'Это было совместное решение между мной и другими' 5 'Кто-то другой принял решение, и я согласился(лась)' 99 'Не принимал(а) решений за последнее время' .
val lab ICP2_14 1 'Принял(а) решение совершенно самостоятельно' 2 'Принял(а) решение самостоятельно в этот раз, но предварительно советовался(лась) с другими в прошлом' 3 'Я советовался(лась) с другими людьми, но принял(а) решение самостоятельно' 4 'Это было совместное решение между мной и другими' 5 'Кто-то другой принял решение, и я согласился(лась)' 99 'Не принимал(а) решений за последнее время' .
val lab ICP2_16 1 'Принял(а) решение совершенно самостоятельно' 2 'Принял(а) решение самостоятельно в этот раз, но предварительно советовался(лась) с другими в прошлом' 3 'Я советовался(лась) с другими людьми, но принял(а) решение самостоятельно' 4 'Это было совместное решение между мной и другими' 5 'Кто-то другой принял решение, и я согласился(лась)' 99 'Не принимал(а) решений за последнее время' .
val lab ICP2_17 1 'Принял(а) решение совершенно самостоятельно' 2 'Принял(а) решение самостоятельно в этот раз, но предварительно советовался(лась) с другими в прошлом' 3 'Я советовался(лась) с другими людьми, но принял(а) решение самостоятельно' 4 'Это было совместное решение между мной и другими' 5 'Кто-то другой принял решение, и я согласился(лась)' 99 'Не принимал(а) решений за последнее время' .
val lab ICP3_1 1 'Это большое решение, которое было важным для меня' 2 'Это небольшое решение, но оно было важным для меня' 3 'Это решение было не очень важным для меня' 4 'Это решение было совсем не важным для меня' 99 'Не принимал(а) решений за последнее время' .
val lab ICP3_4 1 'Это большое решение, которое было важным для меня' 2 'Это небольшое решение, но оно было важным для меня' 3 'Это решение было не очень важным для меня' 4 'Это решение было совсем не важным для меня' 99 'Не принимал(а) решений за последнее время' .
val lab ICP3_6 1 'Это большое решение, которое было важным для меня' 2 'Это небольшое решение, но оно было важным для меня' 3 'Это решение было не очень важным для меня' 4 'Это решение было совсем не важным для меня' 99 'Не принимал(а) решений за последнее время' .
val lab ICP3_8 1 'Это большое решение, которое было важным для меня' 2 'Это небольшое решение, но оно было важным для меня' 3 'Это решение было не очень важным для меня' 4 'Это решение было совсем не важным для меня' 99 'Не принимал(а) решений за последнее время' .
val lab ICP3_9 1 'Это большое решение, которое было важным для меня' 2 'Это небольшое решение, но оно было важным для меня' 3 'Это решение было не очень важным для меня' 4 'Это решение было совсем не важным для меня' 99 'Не принимал(а) решений за последнее время' .
val lab ICP3_12 1 'Это большое решение, которое было важным для меня' 2 'Это небольшое решение, но оно было важным для меня' 3 'Это решение было не очень важным для меня' 4 'Это решение было совсем не важным для меня' 99 'Не принимал(а) решений за последнее время' .
val lab ICP3_13 1 'Это большое решение, которое было важным для меня' 2 'Это небольшое решение, но оно было важным для меня' 3 'Это решение было не очень важным для меня' 4 'Это решение было совсем не важным для меня' 99 'Не принимал(а) решений за последнее время' .
val lab ICP3_14 1 'Это большое решение, которое было важным для меня' 2 'Это небольшое решение, но оно было важным для меня' 3 'Это решение было не очень важным для меня' 4 'Это решение было совсем не важным для меня' 99 'Не принимал(а) решений за последнее время' .
val lab ICP3_16 1 'Это большое решение, которое было важным для меня' 2 'Это небольшое решение, но оно было важным для меня' 3 'Это решение было не очень важным для меня' 4 'Это решение было совсем не важным для меня' 99 'Не принимал(а) решений за последнее время' .
val lab ICP3_17 1 'Это большое решение, которое было важным для меня' 2 'Это небольшое решение, но оно было важным для меня' 3 'Это решение было не очень важным для меня' 4 'Это решение было совсем не важным для меня' 99 'Не принимал(а) решений за последнее время' .
val lab ICP4_1 1 'Полагалcя(лаcь) иcключительно на чувcтва' 2 'Полагалcя(лаcь) в оcновном на чувcтва и только отчаcти на факты' 3 'Полагалcя(лаcь) на чувcтва и факты в равной cтепени' 4 'Полагалcя(лаcь) в оcновном на факты и только отчаcти на чувства' 5 'Полагалcя(лаcь) иcключительно на факты' 99 'Не принимал(а) решений за последнее время' .
val lab ICP4_4 1 'Полагалcя(лаcь) иcключительно на чувcтва' 2 'Полагалcя(лаcь) в оcновном на чувcтва и только отчаcти на факты' 3 'Полагалcя(лаcь) на чувcтва и факты в равной cтепени' 4 'Полагалcя(лаcь) в оcновном на факты и только отчаcти на чувства' 5 'Полагалcя(лаcь) иcключительно на факты' 99 'Не принимал(а) решений за последнее время' .
val lab ICP4_6 1 'Полагалcя(лаcь) иcключительно на чувcтва' 2 'Полагалcя(лаcь) в оcновном на чувcтва и только отчаcти на факты' 3 'Полагалcя(лаcь) на чувcтва и факты в равной cтепени' 4 'Полагалcя(лаcь) в оcновном на факты и только отчаcти на чувства' 5 'Полагалcя(лаcь) иcключительно на факты' 99 'Не принимал(а) решений за последнее время' .
val lab ICP4_8 1 'Полагалcя(лаcь) иcключительно на чувcтва' 2 'Полагалcя(лаcь) в оcновном на чувcтва и только отчаcти на факты' 3 'Полагалcя(лаcь) на чувcтва и факты в равной cтепени' 4 'Полагалcя(лаcь) в оcновном на факты и только отчаcти на чувства' 5 'Полагалcя(лаcь) иcключительно на факты' 99 'Не принимал(а) решений за последнее время' .
val lab ICP4_9 1 'Полагалcя(лаcь) иcключительно на чувcтва' 2 'Полагалcя(лаcь) в оcновном на чувcтва и только отчаcти на факты' 3 'Полагалcя(лаcь) на чувcтва и факты в равной cтепени' 4 'Полагалcя(лаcь) в оcновном на факты и только отчаcти на чувства' 5 'Полагалcя(лаcь) иcключительно на факты' 99 'Не принимал(а) решений за последнее время' .
val lab ICP4_12 1 'Полагалcя(лаcь) иcключительно на чувcтва' 2 'Полагалcя(лаcь) в оcновном на чувcтва и только отчаcти на факты' 3 'Полагалcя(лаcь) на чувcтва и факты в равной cтепени' 4 'Полагалcя(лаcь) в оcновном на факты и только отчаcти на чувства' 5 'Полагалcя(лаcь) иcключительно на факты' 99 'Не принимал(а) решений за последнее время' .
val lab ICP4_13 1 'Полагалcя(лаcь) иcключительно на чувcтва' 2 'Полагалcя(лаcь) в оcновном на чувcтва и только отчаcти на факты' 3 'Полагалcя(лаcь) на чувcтва и факты в равной cтепени' 4 'Полагалcя(лаcь) в оcновном на факты и только отчаcти на чувства' 5 'Полагалcя(лаcь) иcключительно на факты' 99 'Не принимал(а) решений за последнее время' .
val lab ICP4_14 1 'Полагалcя(лаcь) иcключительно на чувcтва' 2 'Полагалcя(лаcь) в оcновном на чувcтва и только отчаcти на факты' 3 'Полагалcя(лаcь) на чувcтва и факты в равной cтепени' 4 'Полагалcя(лаcь) в оcновном на факты и только отчаcти на чувства' 5 'Полагалcя(лаcь) иcключительно на факты' 99 'Не принимал(а) решений за последнее время' .
val lab ICP4_16 1 'Полагалcя(лаcь) иcключительно на чувcтва' 2 'Полагалcя(лаcь) в оcновном на чувcтва и только отчаcти на факты' 3 'Полагалcя(лаcь) на чувcтва и факты в равной cтепени' 4 'Полагалcя(лаcь) в оcновном на факты и только отчаcти на чувства' 5 'Полагалcя(лаcь) иcключительно на факты' 99 'Не принимал(а) решений за последнее время' .
val lab ICP4_17 1 'Полагалcя(лаcь) иcключительно на чувcтва' 2 'Полагалcя(лаcь) в оcновном на чувcтва и только отчаcти на факты' 3 'Полагалcя(лаcь) на чувcтва и факты в равной cтепени' 4 'Полагалcя(лаcь) в оcновном на факты и только отчаcти на чувства' 5 'Полагалcя(лаcь) иcключительно на факты' 99 'Не принимал(а) решений за последнее время' .
val lab ICP6_8 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_9 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_10 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_11 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_21 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_22 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_23 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_24 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_25 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_26 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_27 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_30 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_32 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_33 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_34 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_35 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_36 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_37 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_38 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_39 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP6_40 1 'В течение последних 24 часов' 2 'В течение последних 7 дней' 3 'В течение последнего месяца' 4 'В течение последнего года' 5 'Еще раньше' 99 'Никогда' 999 'Затрудняюсь ответить' .
val lab ICP7a_1 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_2 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_3 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_4 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_5 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_6 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_7 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_43 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_8 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_9 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_10 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_11 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_12 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_13 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_14 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_15 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_16 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_17 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_18 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_19 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_20 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_21 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_22 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_23 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_24 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_25 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_26 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_27 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_28 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_29 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_30 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_31 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_32 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_33 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_34 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_35 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_36 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_37 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_38 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_39 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7a_40 1 'Да ' 99 'Нет' 999 'Ничего не делал последнее время' .
val lab ICP7b_1 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_2 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_3 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_4 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_5 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_6 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_7 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_43 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_8 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_9 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_10 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_11 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_12 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_13 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_14 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_15 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_16 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_17 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_18 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_19 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_20 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_21 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_22 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_23 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_24 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_25 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_26 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_27 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_28 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_29 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_30 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_31 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_32 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_33 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_34 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_35 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_36 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_37 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_38 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_39 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
val lab ICP7b_40 1 'Полностью был(а) во внимании' 2 'Среднее внимание' 3 'Мало внимания' 4 'Не уделял(а) никакого внимания' 999 'Ничего не делал(а) последнее время' .
var lab ICP9ak1_1 'Реклама на ТВ ' .
var lab ICP9ak1_2 'Спонсорство телевизионной программы ' .
var lab ICP9ak1_3 'Реклама на радио ' .
var lab ICP9ak1_4 'Реклама в журналах (печатные версии) ' .
var lab ICP9ak1_5 'Реклама в национальных газетах (печатные версии) ' .
var lab ICP9ak1_6 'Реклама в местных / региональных газетах (печатные версии) ' .
var lab ICP9ak1_67 'Реклама в газетах (печатные версии) ' .
var lab ICP9ak1_7 'Статья-обзор в журнале или газете ' .
var lab ICP9ak1_8 'Электронное письмо с рекламой (например, информационный бюллетень, специальные предложения) ' .
var lab ICP9ak1_9 'Баннерная реклама в Интернете (зафиксированная на одном месте) ' .
var lab ICP9ak1_10 'Двигающаяся онлайн реклама (всплывающие окна, ползающая реклама, мигающая реклама) ' .
var lab ICP9ak1_11 'Онлайн видео реклама (не "Сatch-up TV") ' .
var lab ICP9ak1_12 'Видео реклама на ТВ видео по запросу / на сайте ТВ "вслед за эфиром"(Сatch-up TV) (например: ВОЛЯ Smart HD) ' .
var lab ICP9ak1_13 'Интернет реклама на мобильном телефоне ' .
var lab ICP9ak1_14 'Сайт сравнения товаров ' .
var lab ICP9ak1_15 'Статьи/истории на вебсайте журнала или газеты ' .
var lab ICP9ak1_16 'Рекламные ссылки в поисковой системе (Google) ' .
var lab ICP9ak1_17 'Группа в  Facebook  ' .
var lab ICP9ak1_18 'Упоминание кого-то, кого Вы фоловите в Twitter ' .
var lab ICP9ak1_19 'Собственный вебсайт компании/бренда ' .
var lab ICP9ak1_20 'Реклама в онлайн играх ' .
var lab ICP9ak1_21 'PR статьи/истории в газетах, журналах, на ТВ или вебсайтах ' .
var lab ICP9ak1_22 'Электронное письмо пересланное от друга ' .
var lab ICP9ak1_23 'Веселы клипы пользователей  YouTube ' .
var lab ICP9ak1_24 'Обзоры потребителей в Интернете ' .
var lab ICP9ak1_25 'Реклама на блогах или форумах ' .
var lab ICP9ak1_26 'Появление в ТВ программе/фильме ' .
var lab ICP9ak1_27 'Реклама на Facebook  нацеленная на подобных Вам людей ' .
var lab ICP9ak1_28 'Рекламируемая ссылка или твит на  Twitter ' .
var lab ICP9ak1_99 'Ничего из перечисленного ' .
var lab ICP9ak4_1 'Реклама на ТВ ' .
var lab ICP9ak4_2 'Спонсорство телевизионной программы ' .
var lab ICP9ak4_3 'Реклама на радио ' .
var lab ICP9ak4_4 'Реклама в журналах (печатные версии) ' .
var lab ICP9ak4_5 'Реклама в национальных газетах (печатные версии) ' .
var lab ICP9ak4_6 'Реклама в местных / региональных газетах (печатные версии) ' .
var lab ICP9ak4_67 'Реклама в газетах (печатные версии) ' .
var lab ICP9ak4_7 'Статья-обзор в журнале или газете ' .
var lab ICP9ak4_8 'Электронное письмо с рекламой (например, информационный бюллетень, специальные предложения) ' .
var lab ICP9ak4_9 'Баннерная реклама в Интернете (зафиксированная на одном месте) ' .
var lab ICP9ak4_10 'Двигающаяся онлайн реклама (всплывающие окна, ползающая реклама, мигающая реклама) ' .
var lab ICP9ak4_11 'Онлайн видео реклама (не "Сatch-up TV") ' .
var lab ICP9ak4_12 'Видео реклама на ТВ видео по запросу / на сайте ТВ "вслед за эфиром"(Сatch-up TV) (например: ВОЛЯ Smart HD) ' .
var lab ICP9ak4_13 'Интернет реклама на мобильном телефоне ' .
var lab ICP9ak4_14 'Сайт сравнения товаров ' .
var lab ICP9ak4_15 'Статьи/истории на вебсайте журнала или газеты ' .
var lab ICP9ak4_16 'Рекламные ссылки в поисковой системе (Google) ' .
var lab ICP9ak4_17 'Группа в  Facebook  ' .
var lab ICP9ak4_18 'Упоминание кого-то, кого Вы фоловите в Twitter ' .
var lab ICP9ak4_19 'Собственный вебсайт компании/бренда ' .
var lab ICP9ak4_20 'Реклама в онлайн играх ' .
var lab ICP9ak4_21 'PR статьи/истории в газетах, журналах, на ТВ или вебсайтах ' .
var lab ICP9ak4_22 'Электронное письмо пересланное от друга ' .
var lab ICP9ak4_23 'Веселы клипы пользователей  YouTube ' .
var lab ICP9ak4_24 'Обзоры потребителей в Интернете ' .
var lab ICP9ak4_25 'Реклама на блогах или форумах ' .
var lab ICP9ak4_26 'Появление в ТВ программе/фильме ' .
var lab ICP9ak4_27 'Реклама на Facebook  нацеленная на подобных Вам людей ' .
var lab ICP9ak4_28 'Рекламируемая ссылка или твит на  Twitter ' .
var lab ICP9ak4_99 'Ничего из перечисленного ' .
var lab ICP9ak6_1 'Реклама на ТВ ' .
var lab ICP9ak6_2 'Спонсорство телевизионной программы ' .
var lab ICP9ak6_3 'Реклама на радио ' .
var lab ICP9ak6_4 'Реклама в журналах (печатные версии) ' .
var lab ICP9ak6_5 'Реклама в национальных газетах (печатные версии) ' .
var lab ICP9ak6_6 'Реклама в местных / региональных газетах (печатные версии) ' .
var lab ICP9ak6_67 'Реклама в газетах (печатные версии) ' .
var lab ICP9ak6_7 'Статья-обзор в журнале или газете ' .
var lab ICP9ak6_8 'Электронное письмо с рекламой (например, информационный бюллетень, специальные предложения) ' .
var lab ICP9ak6_9 'Баннерная реклама в Интернете (зафиксированная на одном месте) ' .
var lab ICP9ak6_10 'Двигающаяся онлайн реклама (всплывающие окна, ползающая реклама, мигающая реклама) ' .
var lab ICP9ak6_11 'Онлайн видео реклама (не "Сatch-up TV") ' .
var lab ICP9ak6_12 'Видео реклама на ТВ видео по запросу / на сайте ТВ "вслед за эфиром"(Сatch-up TV) (например: ВОЛЯ Smart HD) ' .
var lab ICP9ak6_13 'Интернет реклама на мобильном телефоне ' .
var lab ICP9ak6_14 'Сайт сравнения товаров ' .
var lab ICP9ak6_15 'Статьи/истории на вебсайте журнала или газеты ' .
var lab ICP9ak6_16 'Рекламные ссылки в поисковой системе (Google) ' .
var lab ICP9ak6_17 'Группа в  Facebook  ' .
var lab ICP9ak6_18 'Упоминание кого-то, кого Вы фоловите в Twitter ' .
var lab ICP9ak6_19 'Собственный вебсайт компании/бренда ' .
var lab ICP9ak6_20 'Реклама в онлайн играх ' .
var lab ICP9ak6_21 'PR статьи/истории в газетах, журналах, на ТВ или вебсайтах ' .
var lab ICP9ak6_22 'Электронное письмо пересланное от друга ' .
var lab ICP9ak6_23 'Веселы клипы пользователей  YouTube ' .
var lab ICP9ak6_24 'Обзоры потребителей в Интернете ' .
var lab ICP9ak6_25 'Реклама на блогах или форумах ' .
var lab ICP9ak6_26 'Появление в ТВ программе/фильме ' .
var lab ICP9ak6_27 'Реклама на Facebook  нацеленная на подобных Вам людей ' .
var lab ICP9ak6_28 'Рекламируемая ссылка или твит на  Twitter ' .
var lab ICP9ak6_99 'Ничего из перечисленного ' .
var lab ICP9ak8_1 'Реклама на ТВ ' .
var lab ICP9ak8_2 'Спонсорство телевизионной программы ' .
var lab ICP9ak8_3 'Реклама на радио ' .
var lab ICP9ak8_4 'Реклама в журналах (печатные версии) ' .
var lab ICP9ak8_5 'Реклама в национальных газетах (печатные версии) ' .
var lab ICP9ak8_6 'Реклама в местных / региональных газетах (печатные версии) ' .
var lab ICP9ak8_67 'Реклама в газетах (печатные версии) ' .
var lab ICP9ak8_7 'Статья-обзор в журнале или газете ' .
var lab ICP9ak8_8 'Электронное письмо с рекламой (например, информационный бюллетень, специальные предложения) ' .
var lab ICP9ak8_9 'Баннерная реклама в Интернете (зафиксированная на одном месте) ' .
var lab ICP9ak8_10 'Двигающаяся онлайн реклама (всплывающие окна, ползающая реклама, мигающая реклама) ' .
var lab ICP9ak8_11 'Онлайн видео реклама (не "Сatch-up TV") ' .
var lab ICP9ak8_12 'Видео реклама на ТВ видео по запросу / на сайте ТВ "вслед за эфиром"(Сatch-up TV) (например: ВОЛЯ Smart HD) ' .
var lab ICP9ak8_13 'Интернет реклама на мобильном телефоне ' .
var lab ICP9ak8_14 'Сайт сравнения товаров ' .
var lab ICP9ak8_15 'Статьи/истории на вебсайте журнала или газеты ' .
var lab ICP9ak8_16 'Рекламные ссылки в поисковой системе (Google) ' .
var lab ICP9ak8_17 'Группа в  Facebook  ' .
var lab ICP9ak8_18 'Упоминание кого-то, кого Вы фоловите в Twitter ' .
var lab ICP9ak8_19 'Собственный вебсайт компании/бренда ' .
var lab ICP9ak8_20 'Реклама в онлайн играх ' .
var lab ICP9ak8_21 'PR статьи/истории в газетах, журналах, на ТВ или вебсайтах ' .
var lab ICP9ak8_22 'Электронное письмо пересланное от друга ' .
var lab ICP9ak8_23 'Веселы клипы пользователей  YouTube ' .
var lab ICP9ak8_24 'Обзоры потребителей в Интернете ' .
var lab ICP9ak8_25 'Реклама на блогах или форумах ' .
var lab ICP9ak8_26 'Появление в ТВ программе/фильме ' .
var lab ICP9ak8_27 'Реклама на Facebook  нацеленная на подобных Вам людей ' .
var lab ICP9ak8_28 'Рекламируемая ссылка или твит на  Twitter ' .
var lab ICP9ak8_99 'Ничего из перечисленного ' .
var lab ICP9ak9_1 'Реклама на ТВ ' .
var lab ICP9ak9_2 'Спонсорство телевизионной программы ' .
var lab ICP9ak9_3 'Реклама на радио ' .
var lab ICP9ak9_4 'Реклама в журналах (печатные версии) ' .
var lab ICP9ak9_5 'Реклама в национальных газетах (печатные версии) ' .
var lab ICP9ak9_6 'Реклама в местных / региональных газетах (печатные версии) ' .
var lab ICP9ak9_67 'Реклама в газетах (печатные версии) ' .
var lab ICP9ak9_7 'Статья-обзор в журнале или газете ' .
var lab ICP9ak9_8 'Электронное письмо с рекламой (например, информационный бюллетень, специальные предложения) ' .
var lab ICP9ak9_9 'Баннерная реклама в Интернете (зафиксированная на одном месте) ' .
var lab ICP9ak9_10 'Двигающаяся онлайн реклама (всплывающие окна, ползающая реклама, мигающая реклама) ' .
var lab ICP9ak9_11 'Онлайн видео реклама (не "Сatch-up TV") ' .
var lab ICP9ak9_12 'Видео реклама на ТВ видео по запросу / на сайте ТВ "вслед за эфиром"(Сatch-up TV) (например: ВОЛЯ Smart HD) ' .
var lab ICP9ak9_13 'Интернет реклама на мобильном телефоне ' .
var lab ICP9ak9_14 'Сайт сравнения товаров ' .
var lab ICP9ak9_15 'Статьи/истории на вебсайте журнала или газеты ' .
var lab ICP9ak9_16 'Рекламные ссылки в поисковой системе (Google) ' .
var lab ICP9ak9_17 'Группа в  Facebook  ' .
var lab ICP9ak9_18 'Упоминание кого-то, кого Вы фоловите в Twitter ' .
var lab ICP9ak9_19 'Собственный вебсайт компании/бренда ' .
var lab ICP9ak9_20 'Реклама в онлайн играх ' .
var lab ICP9ak9_21 'PR статьи/истории в газетах, журналах, на ТВ или вебсайтах ' .
var lab ICP9ak9_22 'Электронное письмо пересланное от друга ' .
var lab ICP9ak9_23 'Веселы клипы пользователей  YouTube ' .
var lab ICP9ak9_24 'Обзоры потребителей в Интернете ' .
var lab ICP9ak9_25 'Реклама на блогах или форумах ' .
var lab ICP9ak9_26 'Появление в ТВ программе/фильме ' .
var lab ICP9ak9_27 'Реклама на Facebook  нацеленная на подобных Вам людей ' .
var lab ICP9ak9_28 'Рекламируемая ссылка или твит на  Twitter ' .
var lab ICP9ak9_99 'Ничего из перечисленного ' .
var lab ICP9ak12_1 'Реклама на ТВ ' .
var lab ICP9ak12_2 'Спонсорство телевизионной программы ' .
var lab ICP9ak12_3 'Реклама на радио ' .
var lab ICP9ak12_4 'Реклама в журналах (печатные версии) ' .
var lab ICP9ak12_5 'Реклама в национальных газетах (печатные версии) ' .
var lab ICP9ak12_6 'Реклама в местных / региональных газетах (печатные версии) ' .
var lab ICP9ak12_67 'Реклама в газетах (печатные версии) ' .
var lab ICP9ak12_7 'Статья-обзор в журнале или газете ' .
var lab ICP9ak12_8 'Электронное письмо с рекламой (например, информационный бюллетень, специальные предложения) ' .
var lab ICP9ak12_9 'Баннерная реклама в Интернете (зафиксированная на одном месте) ' .
var lab ICP9ak12_10 'Двигающаяся онлайн реклама (всплывающие окна, ползающая реклама, мигающая реклама) ' .
var lab ICP9ak12_11 'Онлайн видео реклама (не "Сatch-up TV") ' .
var lab ICP9ak12_12 'Видео реклама на ТВ видео по запросу / на сайте ТВ "вслед за эфиром"(Сatch-up TV) (например: ВОЛЯ Smart HD) ' .
var lab ICP9ak12_13 'Интернет реклама на мобильном телефоне ' .
var lab ICP9ak12_14 'Сайт сравнения товаров ' .
var lab ICP9ak12_15 'Статьи/истории на вебсайте журнала или газеты ' .
var lab ICP9ak12_16 'Рекламные ссылки в поисковой системе (Google) ' .
var lab ICP9ak12_17 'Группа в  Facebook  ' .
var lab ICP9ak12_18 'Упоминание кого-то, кого Вы фоловите в Twitter ' .
var lab ICP9ak12_19 'Собственный вебсайт компании/бренда ' .
var lab ICP9ak12_20 'Реклама в онлайн играх ' .
var lab ICP9ak12_21 'PR статьи/истории в газетах, журналах, на ТВ или вебсайтах ' .
var lab ICP9ak12_22 'Электронное письмо пересланное от друга ' .
var lab ICP9ak12_23 'Веселы клипы пользователей  YouTube ' .
var lab ICP9ak12_24 'Обзоры потребителей в Интернете ' .
var lab ICP9ak12_25 'Реклама на блогах или форумах ' .
var lab ICP9ak12_26 'Появление в ТВ программе/фильме ' .
var lab ICP9ak12_27 'Реклама на Facebook  нацеленная на подобных Вам людей ' .
var lab ICP9ak12_28 'Рекламируемая ссылка или твит на  Twitter ' .
var lab ICP9ak12_99 'Ничего из перечисленного ' .
var lab ICP9ak13_1 'Реклама на ТВ ' .
var lab ICP9ak13_2 'Спонсорство телевизионной программы ' .
var lab ICP9ak13_3 'Реклама на радио ' .
var lab ICP9ak13_4 'Реклама в журналах (печатные версии) ' .
var lab ICP9ak13_5 'Реклама в национальных газетах (печатные версии) ' .
var lab ICP9ak13_6 'Реклама в местных / региональных газетах (печатные версии) ' .
var lab ICP9ak13_67 'Реклама в газетах (печатные версии) ' .
var lab ICP9ak13_7 'Статья-обзор в журнале или газете ' .
var lab ICP9ak13_8 'Электронное письмо с рекламой (например, информационный бюллетень, специальные предложения) ' .
var lab ICP9ak13_9 'Баннерная реклама в Интернете (зафиксированная на одном месте) ' .
var lab ICP9ak13_10 'Двигающаяся онлайн реклама (всплывающие окна, ползающая реклама, мигающая реклама) ' .
var lab ICP9ak13_11 'Онлайн видео реклама (не "Сatch-up TV") ' .
var lab ICP9ak13_12 'Видео реклама на ТВ видео по запросу / на сайте ТВ "вслед за эфиром"(Сatch-up TV) (например: ВОЛЯ Smart HD) ' .
var lab ICP9ak13_13 'Интернет реклама на мобильном телефоне ' .
var lab ICP9ak13_14 'Сайт сравнения товаров ' .
var lab ICP9ak13_15 'Статьи/истории на вебсайте журнала или газеты ' .
var lab ICP9ak13_16 'Рекламные ссылки в поисковой системе (Google) ' .
var lab ICP9ak13_17 'Группа в  Facebook  ' .
var lab ICP9ak13_18 'Упоминание кого-то, кого Вы фоловите в Twitter ' .
var lab ICP9ak13_19 'Собственный вебсайт компании/бренда ' .
var lab ICP9ak13_20 'Реклама в онлайн играх ' .
var lab ICP9ak13_21 'PR статьи/истории в газетах, журналах, на ТВ или вебсайтах ' .
var lab ICP9ak13_22 'Электронное письмо пересланное от друга ' .
var lab ICP9ak13_23 'Веселы клипы пользователей  YouTube ' .
var lab ICP9ak13_24 'Обзоры потребителей в Интернете ' .
var lab ICP9ak13_25 'Реклама на блогах или форумах ' .
var lab ICP9ak13_26 'Появление в ТВ программе/фильме ' .
var lab ICP9ak13_27 'Реклама на Facebook  нацеленная на подобных Вам людей ' .
var lab ICP9ak13_28 'Рекламируемая ссылка или твит на  Twitter ' .
var lab ICP9ak13_99 'Ничего из перечисленного ' .
var lab ICP9ak14_1 'Реклама на ТВ ' .
var lab ICP9ak14_2 'Спонсорство телевизионной программы ' .
var lab ICP9ak14_3 'Реклама на радио ' .
var lab ICP9ak14_4 'Реклама в журналах (печатные версии) ' .
var lab ICP9ak14_5 'Реклама в национальных газетах (печатные версии) ' .
var lab ICP9ak14_6 'Реклама в местных / региональных газетах (печатные версии) ' .
var lab ICP9ak14_67 'Реклама в газетах (печатные версии) ' .
var lab ICP9ak14_7 'Статья-обзор в журнале или газете ' .
var lab ICP9ak14_8 'Электронное письмо с рекламой (например, информационный бюллетень, специальные предложения) ' .
var lab ICP9ak14_9 'Баннерная реклама в Интернете (зафиксированная на одном месте) ' .
var lab ICP9ak14_10 'Двигающаяся онлайн реклама (всплывающие окна, ползающая реклама, мигающая реклама) ' .
var lab ICP9ak14_11 'Онлайн видео реклама (не "Сatch-up TV") ' .
var lab ICP9ak14_12 'Видео реклама на ТВ видео по запросу / на сайте ТВ "вслед за эфиром"(Сatch-up TV) (например: ВОЛЯ Smart HD) ' .
var lab ICP9ak14_13 'Интернет реклама на мобильном телефоне ' .
var lab ICP9ak14_14 'Сайт сравнения товаров ' .
var lab ICP9ak14_15 'Статьи/истории на вебсайте журнала или газеты ' .
var lab ICP9ak14_16 'Рекламные ссылки в поисковой системе (Google) ' .
var lab ICP9ak14_17 'Группа в  Facebook  ' .
var lab ICP9ak14_18 'Упоминание кого-то, кого Вы фоловите в Twitter ' .
var lab ICP9ak14_19 'Собственный вебсайт компании/бренда ' .
var lab ICP9ak14_20 'Реклама в онлайн играх ' .
var lab ICP9ak14_21 'PR статьи/истории в газетах, журналах, на ТВ или вебсайтах ' .
var lab ICP9ak14_22 'Электронное письмо пересланное от друга ' .
var lab ICP9ak14_23 'Веселы клипы пользователей  YouTube ' .
var lab ICP9ak14_24 'Обзоры потребителей в Интернете ' .
var lab ICP9ak14_25 'Реклама на блогах или форумах ' .
var lab ICP9ak14_26 'Появление в ТВ программе/фильме ' .
var lab ICP9ak14_27 'Реклама на Facebook  нацеленная на подобных Вам людей ' .
var lab ICP9ak14_28 'Рекламируемая ссылка или твит на  Twitter ' .
var lab ICP9ak14_99 'Ничего из перечисленного ' .
var lab ICP9ak16_1 'Реклама на ТВ ' .
var lab ICP9ak16_2 'Спонсорство телевизионной программы ' .
var lab ICP9ak16_3 'Реклама на радио ' .
var lab ICP9ak16_4 'Реклама в журналах (печатные версии) ' .
var lab ICP9ak16_5 'Реклама в национальных газетах (печатные версии) ' .
var lab ICP9ak16_6 'Реклама в местных / региональных газетах (печатные версии) ' .
var lab ICP9ak16_67 'Реклама в газетах (печатные версии) ' .
var lab ICP9ak16_7 'Статья-обзор в журнале или газете ' .
var lab ICP9ak16_8 'Электронное письмо с рекламой (например, информационный бюллетень, специальные предложения) ' .
var lab ICP9ak16_9 'Баннерная реклама в Интернете (зафиксированная на одном месте) ' .
var lab ICP9ak16_10 'Двигающаяся онлайн реклама (всплывающие окна, ползающая реклама, мигающая реклама) ' .
var lab ICP9ak16_11 'Онлайн видео реклама (не "Сatch-up TV") ' .
var lab ICP9ak16_12 'Видео реклама на ТВ видео по запросу / на сайте ТВ "вслед за эфиром"(Сatch-up TV) (например: ВОЛЯ Smart HD) ' .
var lab ICP9ak16_13 'Интернет реклама на мобильном телефоне ' .
var lab ICP9ak16_14 'Сайт сравнения товаров ' .
var lab ICP9ak16_15 'Статьи/истории на вебсайте журнала или газеты ' .
var lab ICP9ak16_16 'Рекламные ссылки в поисковой системе (Google) ' .
var lab ICP9ak16_17 'Группа в  Facebook  ' .
var lab ICP9ak16_18 'Упоминание кого-то, кого Вы фоловите в Twitter ' .
var lab ICP9ak16_19 'Собственный вебсайт компании/бренда ' .
var lab ICP9ak16_20 'Реклама в онлайн играх ' .
var lab ICP9ak16_21 'PR статьи/истории в газетах, журналах, на ТВ или вебсайтах ' .
var lab ICP9ak16_22 'Электронное письмо пересланное от друга ' .
var lab ICP9ak16_23 'Веселы клипы пользователей  YouTube ' .
var lab ICP9ak16_24 'Обзоры потребителей в Интернете ' .
var lab ICP9ak16_25 'Реклама на блогах или форумах ' .
var lab ICP9ak16_26 'Появление в ТВ программе/фильме ' .
var lab ICP9ak16_27 'Реклама на Facebook  нацеленная на подобных Вам людей ' .
var lab ICP9ak16_28 'Рекламируемая ссылка или твит на  Twitter ' .
var lab ICP9ak16_99 'Ничего из перечисленного ' .
var lab ICP9ak17_1 'Реклама на ТВ ' .
var lab ICP9ak17_2 'Спонсорство телевизионной программы ' .
var lab ICP9ak17_3 'Реклама на радио ' .
var lab ICP9ak17_4 'Реклама в журналах (печатные версии) ' .
var lab ICP9ak17_5 'Реклама в национальных газетах (печатные версии) ' .
var lab ICP9ak17_6 'Реклама в местных / региональных газетах (печатные версии) ' .
var lab ICP9ak17_67 'Реклама в газетах (печатные версии) ' .
var lab ICP9ak17_7 'Статья-обзор в журнале или газете ' .
var lab ICP9ak17_8 'Электронное письмо с рекламой (например, информационный бюллетень, специальные предложения) ' .
var lab ICP9ak17_9 'Баннерная реклама в Интернете (зафиксированная на одном месте) ' .
var lab ICP9ak17_10 'Двигающаяся онлайн реклама (всплывающие окна, ползающая реклама, мигающая реклама) ' .
var lab ICP9ak17_11 'Онлайн видео реклама (не "Сatch-up TV") ' .
var lab ICP9ak17_12 'Видео реклама на ТВ видео по запросу / на сайте ТВ "вслед за эфиром"(Сatch-up TV) (например: ВОЛЯ Smart HD) ' .
var lab ICP9ak17_13 'Интернет реклама на мобильном телефоне ' .
var lab ICP9ak17_14 'Сайт сравнения товаров ' .
var lab ICP9ak17_15 'Статьи/истории на вебсайте журнала или газеты ' .
var lab ICP9ak17_16 'Рекламные ссылки в поисковой системе (Google) ' .
var lab ICP9ak17_17 'Группа в  Facebook  ' .
var lab ICP9ak17_18 'Упоминание кого-то, кого Вы фоловите в Twitter ' .
var lab ICP9ak17_19 'Собственный вебсайт компании/бренда ' .
var lab ICP9ak17_20 'Реклама в онлайн играх ' .
var lab ICP9ak17_21 'PR статьи/истории в газетах, журналах, на ТВ или вебсайтах ' .
var lab ICP9ak17_22 'Электронное письмо пересланное от друга ' .
var lab ICP9ak17_23 'Веселы клипы пользователей  YouTube ' .
var lab ICP9ak17_24 'Обзоры потребителей в Интернете ' .
var lab ICP9ak17_25 'Реклама на блогах или форумах ' .
var lab ICP9ak17_26 'Появление в ТВ программе/фильме ' .
var lab ICP9ak17_27 'Реклама на Facebook  нацеленная на подобных Вам людей ' .
var lab ICP9ak17_28 'Рекламируемая ссылка или твит на  Twitter ' .
var lab ICP9ak17_99 'Ничего из перечисленного ' .
var lab ICP9ak1_29 'Реклама в кинотеатре (на экране) ' .
var lab ICP9ak1_30 'Вкладыши или пробники в журналах/газетах ' .
var lab ICP9ak1_31 'Буклеты/брошюры в почтовом ящике ' .
var lab ICP9ak1_32 'Рекламные материалы, присланные на Ваше имя ' .
var lab ICP9ak1_33 'Сообщения, присланные к Вам на мобильный телефон ' .
var lab ICP9ak1_34 'Биллборды ' .
var lab ICP9ak1_35 'Плакаты на автобусных остановках ' .
var lab ICP9ak1_36 'Постеры на вокзалах / в метро ' .
var lab ICP9ak1_37 'Реклама на больших видеоэкранах (например, на вокзалах) ' .
var lab ICP9ak1_38 'Реклама на транспорте (на задней или боковых сторонах  автобуса или такси) ' .
var lab ICP9ak1_39 'Плакаты на центральной улице, в том числе на телефонных будках ' .
var lab ICP9ak1_40 'Плакаты в туалетах/душевых кабинках ' .
var lab ICP9ak1_41 'Реклама в аэропорту ' .
var lab ICP9ak1_42 'Плакаты в супермаркетах или торговых центрах ' .
var lab ICP9ak1_43 'Телевизионные экраны в супермаркетах ' .
var lab ICP9ak1_44 'Реклама в тренажерном зале/оздоровительном клубе ' .
var lab ICP9ak1_45 'Реклама в пабах / барах / клубах ' .
var lab ICP9ak1_46 'Реклама на футбольном поле / спортивном стадионе ' .
var lab ICP9ak1_47 'Реклама в игре на приставке ' .
var lab ICP9ak1_48 'Конкурс на радио ' .
var lab ICP9ak1_49 'Рекомендация радиоведущего в эфире ' .
var lab ICP9ak1_50 'Спонсорство кинофильмов ' .
var lab ICP9ak1_51 'Спонсорство событий, которые Вы посещаете (например, спорт, музыка или культурные) ' .
var lab ICP9ak1_52 'Демонстрация или показ на мероприятии, которое Вы посещаете ' .
var lab ICP9ak1_53 'Позитивная рекомендация друга или родственника ' .
var lab ICP9ak1_54 'Друг, который дает Вам попробовать ' .
var lab ICP9ak1_55 'Рекомендация продавца или консультанта ' .
var lab ICP9ak1_56 'Рекомендация известного человека ' .
var lab ICP9ak1_57 'Упаковка продукта или брошюра в магазине ' .
var lab ICP9ak1_58 'В витрине магазина или демонстрационном зале ' .
var lab ICP9ak1_59 'Бесплатная возможность попробовать на мероприятии, который Вы посещаете ' .
var lab ICP9ak1_60 'Бесплатная возможность попробовать в супермаркете/ на улице ' .
var lab ICP9ak1_61 'Дисконтные/ Скидочные  карточки (гарантируют получение потребителем скидки)  ' .
var lab ICP9ak1_62 'Реклама в аптеке ' .
var lab ICP9ak1_63 'Реклама в кабинете доктора ' .
var lab ICP9ak1_66 'Реклама в мобильном приложении ' .
var lab ICP9ak1_999 'Ничего из перечисленного ' .
var lab ICP9ak4_29 'Реклама в кинотеатре (на экране) ' .
var lab ICP9ak4_30 'Вкладыши или пробники в журналах/газетах ' .
var lab ICP9ak4_31 'Буклеты/брошюры в почтовом ящике ' .
var lab ICP9ak4_32 'Рекламные материалы, присланные на Ваше имя ' .
var lab ICP9ak4_33 'Сообщения, присланные к Вам на мобильный телефон ' .
var lab ICP9ak4_34 'Биллборды ' .
var lab ICP9ak4_35 'Плакаты на автобусных остановках ' .
var lab ICP9ak4_36 'Постеры на вокзалах / в метро ' .
var lab ICP9ak4_37 'Реклама на больших видеоэкранах (например, на вокзалах) ' .
var lab ICP9ak4_38 'Реклама на транспорте (на задней или боковых сторонах  автобуса или такси) ' .
var lab ICP9ak4_39 'Плакаты на центральной улице, в том числе на телефонных будках ' .
var lab ICP9ak4_40 'Плакаты в туалетах/душевых кабинках ' .
var lab ICP9ak4_41 'Реклама в аэропорту ' .
var lab ICP9ak4_42 'Плакаты в супермаркетах или торговых центрах ' .
var lab ICP9ak4_43 'Телевизионные экраны в супермаркетах ' .
var lab ICP9ak4_44 'Реклама в тренажерном зале/оздоровительном клубе ' .
var lab ICP9ak4_45 'Реклама в пабах / барах / клубах ' .
var lab ICP9ak4_46 'Реклама на футбольном поле / спортивном стадионе ' .
var lab ICP9ak4_47 'Реклама в игре на приставке ' .
var lab ICP9ak4_48 'Конкурс на радио ' .
var lab ICP9ak4_49 'Рекомендация радиоведущего в эфире ' .
var lab ICP9ak4_50 'Спонсорство кинофильмов ' .
var lab ICP9ak4_51 'Спонсорство событий, которые Вы посещаете (например, спорт, музыка или культурные) ' .
var lab ICP9ak4_52 'Демонстрация или показ на мероприятии, которое Вы посещаете ' .
var lab ICP9ak4_53 'Позитивная рекомендация друга или родственника ' .
var lab ICP9ak4_54 'Друг, который дает Вам попробовать ' .
var lab ICP9ak4_55 'Рекомендация продавца или консультанта ' .
var lab ICP9ak4_56 'Рекомендация известного человека ' .
var lab ICP9ak4_57 'Упаковка продукта или брошюра в магазине ' .
var lab ICP9ak4_58 'В витрине магазина или демонстрационном зале ' .
var lab ICP9ak4_59 'Бесплатная возможность попробовать на мероприятии, который Вы посещаете ' .
var lab ICP9ak4_60 'Бесплатная возможность попробовать в супермаркете/ на улице ' .
var lab ICP9ak4_61 'Дисконтные/ Скидочные  карточки (гарантируют получение потребителем скидки)  ' .
var lab ICP9ak4_62 'Реклама в аптеке ' .
var lab ICP9ak4_63 'Реклама в кабинете доктора ' .
var lab ICP9ak4_66 'Реклама в мобильном приложении ' .
var lab ICP9ak4_999 'Ничего из перечисленного ' .
var lab ICP9ak6_29 'Реклама в кинотеатре (на экране) ' .
var lab ICP9ak6_30 'Вкладыши или пробники в журналах/газетах ' .
var lab ICP9ak6_31 'Буклеты/брошюры в почтовом ящике ' .
var lab ICP9ak6_32 'Рекламные материалы, присланные на Ваше имя ' .
var lab ICP9ak6_33 'Сообщения, присланные к Вам на мобильный телефон ' .
var lab ICP9ak6_34 'Биллборды ' .
var lab ICP9ak6_35 'Плакаты на автобусных остановках ' .
var lab ICP9ak6_36 'Постеры на вокзалах / в метро ' .
var lab ICP9ak6_37 'Реклама на больших видеоэкранах (например, на вокзалах) ' .
var lab ICP9ak6_38 'Реклама на транспорте (на задней или боковых сторонах  автобуса или такси) ' .
var lab ICP9ak6_39 'Плакаты на центральной улице, в том числе на телефонных будках ' .
var lab ICP9ak6_40 'Плакаты в туалетах/душевых кабинках ' .
var lab ICP9ak6_41 'Реклама в аэропорту ' .
var lab ICP9ak6_42 'Плакаты в супермаркетах или торговых центрах ' .
var lab ICP9ak6_43 'Телевизионные экраны в супермаркетах ' .
var lab ICP9ak6_44 'Реклама в тренажерном зале/оздоровительном клубе ' .
var lab ICP9ak6_45 'Реклама в пабах / барах / клубах ' .
var lab ICP9ak6_46 'Реклама на футбольном поле / спортивном стадионе ' .
var lab ICP9ak6_47 'Реклама в игре на приставке ' .
var lab ICP9ak6_48 'Конкурс на радио ' .
var lab ICP9ak6_49 'Рекомендация радиоведущего в эфире ' .
var lab ICP9ak6_50 'Спонсорство кинофильмов ' .
var lab ICP9ak6_51 'Спонсорство событий, которые Вы посещаете (например, спорт, музыка или культурные) ' .
var lab ICP9ak6_52 'Демонстрация или показ на мероприятии, которое Вы посещаете ' .
var lab ICP9ak6_53 'Позитивная рекомендация друга или родственника ' .
var lab ICP9ak6_54 'Друг, который дает Вам попробовать ' .
var lab ICP9ak6_55 'Рекомендация продавца или консультанта ' .
var lab ICP9ak6_56 'Рекомендация известного человека ' .
var lab ICP9ak6_57 'Упаковка продукта или брошюра в магазине ' .
var lab ICP9ak6_58 'В витрине магазина или демонстрационном зале ' .
var lab ICP9ak6_59 'Бесплатная возможность попробовать на мероприятии, который Вы посещаете ' .
var lab ICP9ak6_60 'Бесплатная возможность попробовать в супермаркете/ на улице ' .
var lab ICP9ak6_61 'Дисконтные/ Скидочные  карточки (гарантируют получение потребителем скидки)  ' .
var lab ICP9ak6_62 'Реклама в аптеке ' .
var lab ICP9ak6_63 'Реклама в кабинете доктора ' .
var lab ICP9ak6_66 'Реклама в мобильном приложении ' .
var lab ICP9ak6_999 'Ничего из перечисленного ' .
var lab ICP9ak8_29 'Реклама в кинотеатре (на экране) ' .
var lab ICP9ak8_30 'Вкладыши или пробники в журналах/газетах ' .
var lab ICP9ak8_31 'Буклеты/брошюры в почтовом ящике ' .
var lab ICP9ak8_32 'Рекламные материалы, присланные на Ваше имя ' .
var lab ICP9ak8_33 'Сообщения, присланные к Вам на мобильный телефон ' .
var lab ICP9ak8_34 'Биллборды ' .
var lab ICP9ak8_35 'Плакаты на автобусных остановках ' .
var lab ICP9ak8_36 'Постеры на вокзалах / в метро ' .
var lab ICP9ak8_37 'Реклама на больших видеоэкранах (например, на вокзалах) ' .
var lab ICP9ak8_38 'Реклама на транспорте (на задней или боковых сторонах  автобуса или такси) ' .
var lab ICP9ak8_39 'Плакаты на центральной улице, в том числе на телефонных будках ' .
var lab ICP9ak8_40 'Плакаты в туалетах/душевых кабинках ' .
var lab ICP9ak8_41 'Реклама в аэропорту ' .
var lab ICP9ak8_42 'Плакаты в супермаркетах или торговых центрах ' .
var lab ICP9ak8_43 'Телевизионные экраны в супермаркетах ' .
var lab ICP9ak8_44 'Реклама в тренажерном зале/оздоровительном клубе ' .
var lab ICP9ak8_45 'Реклама в пабах / барах / клубах ' .
var lab ICP9ak8_46 'Реклама на футбольном поле / спортивном стадионе ' .
var lab ICP9ak8_47 'Реклама в игре на приставке ' .
var lab ICP9ak8_48 'Конкурс на радио ' .
var lab ICP9ak8_49 'Рекомендация радиоведущего в эфире ' .
var lab ICP9ak8_50 'Спонсорство кинофильмов ' .
var lab ICP9ak8_51 'Спонсорство событий, которые Вы посещаете (например, спорт, музыка или культурные) ' .
var lab ICP9ak8_52 'Демонстрация или показ на мероприятии, которое Вы посещаете ' .
var lab ICP9ak8_53 'Позитивная рекомендация друга или родственника ' .
var lab ICP9ak8_54 'Друг, который дает Вам попробовать ' .
var lab ICP9ak8_55 'Рекомендация продавца или консультанта ' .
var lab ICP9ak8_56 'Рекомендация известного человека ' .
var lab ICP9ak8_57 'Упаковка продукта или брошюра в магазине ' .
var lab ICP9ak8_58 'В витрине магазина или демонстрационном зале ' .
var lab ICP9ak8_59 'Бесплатная возможность попробовать на мероприятии, который Вы посещаете ' .
var lab ICP9ak8_60 'Бесплатная возможность попробовать в супермаркете/ на улице ' .
var lab ICP9ak8_61 'Дисконтные/ Скидочные  карточки (гарантируют получение потребителем скидки)  ' .
var lab ICP9ak8_62 'Реклама в аптеке ' .
var lab ICP9ak8_63 'Реклама в кабинете доктора ' .
var lab ICP9ak8_66 'Реклама в мобильном приложении ' .
var lab ICP9ak8_999 'Ничего из перечисленного ' .
var lab ICP9ak9_29 'Реклама в кинотеатре (на экране) ' .
var lab ICP9ak9_30 'Вкладыши или пробники в журналах/газетах ' .
var lab ICP9ak9_31 'Буклеты/брошюры в почтовом ящике ' .
var lab ICP9ak9_32 'Рекламные материалы, присланные на Ваше имя ' .
var lab ICP9ak9_33 'Сообщения, присланные к Вам на мобильный телефон ' .
var lab ICP9ak9_34 'Биллборды ' .
var lab ICP9ak9_35 'Плакаты на автобусных остановках ' .
var lab ICP9ak9_36 'Постеры на вокзалах / в метро ' .
var lab ICP9ak9_37 'Реклама на больших видеоэкранах (например, на вокзалах) ' .
var lab ICP9ak9_38 'Реклама на транспорте (на задней или боковых сторонах  автобуса или такси) ' .
var lab ICP9ak9_39 'Плакаты на центральной улице, в том числе на телефонных будках ' .
var lab ICP9ak9_40 'Плакаты в туалетах/душевых кабинках ' .
var lab ICP9ak9_41 'Реклама в аэропорту ' .
var lab ICP9ak9_42 'Плакаты в супермаркетах или торговых центрах ' .
var lab ICP9ak9_43 'Телевизионные экраны в супермаркетах ' .
var lab ICP9ak9_44 'Реклама в тренажерном зале/оздоровительном клубе ' .
var lab ICP9ak9_45 'Реклама в пабах / барах / клубах ' .
var lab ICP9ak9_46 'Реклама на футбольном поле / спортивном стадионе ' .
var lab ICP9ak9_47 'Реклама в игре на приставке ' .
var lab ICP9ak9_48 'Конкурс на радио ' .
var lab ICP9ak9_49 'Рекомендация радиоведущего в эфире ' .
var lab ICP9ak9_50 'Спонсорство кинофильмов ' .
var lab ICP9ak9_51 'Спонсорство событий, которые Вы посещаете (например, спорт, музыка или культурные) ' .
var lab ICP9ak9_52 'Демонстрация или показ на мероприятии, которое Вы посещаете ' .
var lab ICP9ak9_53 'Позитивная рекомендация друга или родственника ' .
var lab ICP9ak9_54 'Друг, который дает Вам попробовать ' .
var lab ICP9ak9_55 'Рекомендация продавца или консультанта ' .
var lab ICP9ak9_56 'Рекомендация известного человека ' .
var lab ICP9ak9_57 'Упаковка продукта или брошюра в магазине ' .
var lab ICP9ak9_58 'В витрине магазина или демонстрационном зале ' .
var lab ICP9ak9_59 'Бесплатная возможность попробовать на мероприятии, который Вы посещаете ' .
var lab ICP9ak9_60 'Бесплатная возможность попробовать в супермаркете/ на улице ' .
var lab ICP9ak9_61 'Дисконтные/ Скидочные  карточки (гарантируют получение потребителем скидки)  ' .
var lab ICP9ak9_62 'Реклама в аптеке ' .
var lab ICP9ak9_63 'Реклама в кабинете доктора ' .
var lab ICP9ak9_66 'Реклама в мобильном приложении ' .
var lab ICP9ak9_999 'Ничего из перечисленного ' .
var lab ICP9ak12_29 'Реклама в кинотеатре (на экране) ' .
var lab ICP9ak12_30 'Вкладыши или пробники в журналах/газетах ' .
var lab ICP9ak12_31 'Буклеты/брошюры в почтовом ящике ' .
var lab ICP9ak12_32 'Рекламные материалы, присланные на Ваше имя ' .
var lab ICP9ak12_33 'Сообщения, присланные к Вам на мобильный телефон ' .
var lab ICP9ak12_34 'Биллборды ' .
var lab ICP9ak12_35 'Плакаты на автобусных остановках ' .
var lab ICP9ak12_36 'Постеры на вокзалах / в метро ' .
var lab ICP9ak12_37 'Реклама на больших видеоэкранах (например, на вокзалах) ' .
var lab ICP9ak12_38 'Реклама на транспорте (на задней или боковых сторонах  автобуса или такси) ' .
var lab ICP9ak12_39 'Плакаты на центральной улице, в том числе на телефонных будках ' .
var lab ICP9ak12_40 'Плакаты в туалетах/душевых кабинках ' .
var lab ICP9ak12_41 'Реклама в аэропорту ' .
var lab ICP9ak12_42 'Плакаты в супермаркетах или торговых центрах ' .
var lab ICP9ak12_43 'Телевизионные экраны в супермаркетах ' .
var lab ICP9ak12_44 'Реклама в тренажерном зале/оздоровительном клубе ' .
var lab ICP9ak12_45 'Реклама в пабах / барах / клубах ' .
var lab ICP9ak12_46 'Реклама на футбольном поле / спортивном стадионе ' .
var lab ICP9ak12_47 'Реклама в игре на приставке ' .
var lab ICP9ak12_48 'Конкурс на радио ' .
var lab ICP9ak12_49 'Рекомендация радиоведущего в эфире ' .
var lab ICP9ak12_50 'Спонсорство кинофильмов ' .
var lab ICP9ak12_51 'Спонсорство событий, которые Вы посещаете (например, спорт, музыка или культурные) ' .
var lab ICP9ak12_52 'Демонстрация или показ на мероприятии, которое Вы посещаете ' .
var lab ICP9ak12_53 'Позитивная рекомендация друга или родственника ' .
var lab ICP9ak12_54 'Друг, который дает Вам попробовать ' .
var lab ICP9ak12_55 'Рекомендация продавца или консультанта ' .
var lab ICP9ak12_56 'Рекомендация известного человека ' .
var lab ICP9ak12_57 'Упаковка продукта или брошюра в магазине ' .
var lab ICP9ak12_58 'В витрине магазина или демонстрационном зале ' .
var lab ICP9ak12_59 'Бесплатная возможность попробовать на мероприятии, который Вы посещаете ' .
var lab ICP9ak12_60 'Бесплатная возможность попробовать в супермаркете/ на улице ' .
var lab ICP9ak12_61 'Дисконтные/ Скидочные  карточки (гарантируют получение потребителем скидки)  ' .
var lab ICP9ak12_62 'Реклама в аптеке ' .
var lab ICP9ak12_63 'Реклама в кабинете доктора ' .
var lab ICP9ak12_66 'Реклама в мобильном приложении ' .
var lab ICP9ak12_999 'Ничего из перечисленного ' .
var lab ICP9ak13_29 'Реклама в кинотеатре (на экране) ' .
var lab ICP9ak13_30 'Вкладыши или пробники в журналах/газетах ' .
var lab ICP9ak13_31 'Буклеты/брошюры в почтовом ящике ' .
var lab ICP9ak13_32 'Рекламные материалы, присланные на Ваше имя ' .
var lab ICP9ak13_33 'Сообщения, присланные к Вам на мобильный телефон ' .
var lab ICP9ak13_34 'Биллборды ' .
var lab ICP9ak13_35 'Плакаты на автобусных остановках ' .
var lab ICP9ak13_36 'Постеры на вокзалах / в метро ' .
var lab ICP9ak13_37 'Реклама на больших видеоэкранах (например, на вокзалах) ' .
var lab ICP9ak13_38 'Реклама на транспорте (на задней или боковых сторонах  автобуса или такси) ' .
var lab ICP9ak13_39 'Плакаты на центральной улице, в том числе на телефонных будках ' .
var lab ICP9ak13_40 'Плакаты в туалетах/душевых кабинках ' .
var lab ICP9ak13_41 'Реклама в аэропорту ' .
var lab ICP9ak13_42 'Плакаты в супермаркетах или торговых центрах ' .
var lab ICP9ak13_43 'Телевизионные экраны в супермаркетах ' .
var lab ICP9ak13_44 'Реклама в тренажерном зале/оздоровительном клубе ' .
var lab ICP9ak13_45 'Реклама в пабах / барах / клубах ' .
var lab ICP9ak13_46 'Реклама на футбольном поле / спортивном стадионе ' .
var lab ICP9ak13_47 'Реклама в игре на приставке ' .
var lab ICP9ak13_48 'Конкурс на радио ' .
var lab ICP9ak13_49 'Рекомендация радиоведущего в эфире ' .
var lab ICP9ak13_50 'Спонсорство кинофильмов ' .
var lab ICP9ak13_51 'Спонсорство событий, которые Вы посещаете (например, спорт, музыка или культурные) ' .
var lab ICP9ak13_52 'Демонстрация или показ на мероприятии, которое Вы посещаете ' .
var lab ICP9ak13_53 'Позитивная рекомендация друга или родственника ' .
var lab ICP9ak13_54 'Друг, который дает Вам попробовать ' .
var lab ICP9ak13_55 'Рекомендация продавца или консультанта ' .
var lab ICP9ak13_56 'Рекомендация известного человека ' .
var lab ICP9ak13_57 'Упаковка продукта или брошюра в магазине ' .
var lab ICP9ak13_58 'В витрине магазина или демонстрационном зале ' .
var lab ICP9ak13_59 'Бесплатная возможность попробовать на мероприятии, который Вы посещаете ' .
var lab ICP9ak13_60 'Бесплатная возможность попробовать в супермаркете/ на улице ' .
var lab ICP9ak13_61 'Дисконтные/ Скидочные  карточки (гарантируют получение потребителем скидки)  ' .
var lab ICP9ak13_62 'Реклама в аптеке ' .
var lab ICP9ak13_63 'Реклама в кабинете доктора ' .
var lab ICP9ak13_66 'Реклама в мобильном приложении ' .
var lab ICP9ak13_999 'Ничего из перечисленного ' .
var lab ICP9ak14_29 'Реклама в кинотеатре (на экране) ' .
var lab ICP9ak14_30 'Вкладыши или пробники в журналах/газетах ' .
var lab ICP9ak14_31 'Буклеты/брошюры в почтовом ящике ' .
var lab ICP9ak14_32 'Рекламные материалы, присланные на Ваше имя ' .
var lab ICP9ak14_33 'Сообщения, присланные к Вам на мобильный телефон ' .
var lab ICP9ak14_34 'Биллборды ' .
var lab ICP9ak14_35 'Плакаты на автобусных остановках ' .
var lab ICP9ak14_36 'Постеры на вокзалах / в метро ' .
var lab ICP9ak14_37 'Реклама на больших видеоэкранах (например, на вокзалах) ' .
var lab ICP9ak14_38 'Реклама на транспорте (на задней или боковых сторонах  автобуса или такси) ' .
var lab ICP9ak14_39 'Плакаты на центральной улице, в том числе на телефонных будках ' .
var lab ICP9ak14_40 'Плакаты в туалетах/душевых кабинках ' .
var lab ICP9ak14_41 'Реклама в аэропорту ' .
var lab ICP9ak14_42 'Плакаты в супермаркетах или торговых центрах ' .
var lab ICP9ak14_43 'Телевизионные экраны в супермаркетах ' .
var lab ICP9ak14_44 'Реклама в тренажерном зале/оздоровительном клубе ' .
var lab ICP9ak14_45 'Реклама в пабах / барах / клубах ' .
var lab ICP9ak14_46 'Реклама на футбольном поле / спортивном стадионе ' .
var lab ICP9ak14_47 'Реклама в игре на приставке ' .
var lab ICP9ak14_48 'Конкурс на радио ' .
var lab ICP9ak14_49 'Рекомендация радиоведущего в эфире ' .
var lab ICP9ak14_50 'Спонсорство кинофильмов ' .
var lab ICP9ak14_51 'Спонсорство событий, которые Вы посещаете (например, спорт, музыка или культурные) ' .
var lab ICP9ak14_52 'Демонстрация или показ на мероприятии, которое Вы посещаете ' .
var lab ICP9ak14_53 'Позитивная рекомендация друга или родственника ' .
var lab ICP9ak14_54 'Друг, который дает Вам попробовать ' .
var lab ICP9ak14_55 'Рекомендация продавца или консультанта ' .
var lab ICP9ak14_56 'Рекомендация известного человека ' .
var lab ICP9ak14_57 'Упаковка продукта или брошюра в магазине ' .
var lab ICP9ak14_58 'В витрине магазина или демонстрационном зале ' .
var lab ICP9ak14_59 'Бесплатная возможность попробовать на мероприятии, который Вы посещаете ' .
var lab ICP9ak14_60 'Бесплатная возможность попробовать в супермаркете/ на улице ' .
var lab ICP9ak14_61 'Дисконтные/ Скидочные  карточки (гарантируют получение потребителем скидки)  ' .
var lab ICP9ak14_62 'Реклама в аптеке ' .
var lab ICP9ak14_63 'Реклама в кабинете доктора ' .
var lab ICP9ak14_66 'Реклама в мобильном приложении ' .
var lab ICP9ak14_999 'Ничего из перечисленного ' .
var lab ICP9ak16_29 'Реклама в кинотеатре (на экране) ' .
var lab ICP9ak16_30 'Вкладыши или пробники в журналах/газетах ' .
var lab ICP9ak16_31 'Буклеты/брошюры в почтовом ящике ' .
var lab ICP9ak16_32 'Рекламные материалы, присланные на Ваше имя ' .
var lab ICP9ak16_33 'Сообщения, присланные к Вам на мобильный телефон ' .
var lab ICP9ak16_34 'Биллборды ' .
var lab ICP9ak16_35 'Плакаты на автобусных остановках ' .
var lab ICP9ak16_36 'Постеры на вокзалах / в метро ' .
var lab ICP9ak16_37 'Реклама на больших видеоэкранах (например, на вокзалах) ' .
var lab ICP9ak16_38 'Реклама на транспорте (на задней или боковых сторонах  автобуса или такси) ' .
var lab ICP9ak16_39 'Плакаты на центральной улице, в том числе на телефонных будках ' .
var lab ICP9ak16_40 'Плакаты в туалетах/душевых кабинках ' .
var lab ICP9ak16_41 'Реклама в аэропорту ' .
var lab ICP9ak16_42 'Плакаты в супермаркетах или торговых центрах ' .
var lab ICP9ak16_43 'Телевизионные экраны в супермаркетах ' .
var lab ICP9ak16_44 'Реклама в тренажерном зале/оздоровительном клубе ' .
var lab ICP9ak16_45 'Реклама в пабах / барах / клубах ' .
var lab ICP9ak16_46 'Реклама на футбольном поле / спортивном стадионе ' .
var lab ICP9ak16_47 'Реклама в игре на приставке ' .
var lab ICP9ak16_48 'Конкурс на радио ' .
var lab ICP9ak16_49 'Рекомендация радиоведущего в эфире ' .
var lab ICP9ak16_50 'Спонсорство кинофильмов ' .
var lab ICP9ak16_51 'Спонсорство событий, которые Вы посещаете (например, спорт, музыка или культурные) ' .
var lab ICP9ak16_52 'Демонстрация или показ на мероприятии, которое Вы посещаете ' .
var lab ICP9ak16_53 'Позитивная рекомендация друга или родственника ' .
var lab ICP9ak16_54 'Друг, который дает Вам попробовать ' .
var lab ICP9ak16_55 'Рекомендация продавца или консультанта ' .
var lab ICP9ak16_56 'Рекомендация известного человека ' .
var lab ICP9ak16_57 'Упаковка продукта или брошюра в магазине ' .
var lab ICP9ak16_58 'В витрине магазина или демонстрационном зале ' .
var lab ICP9ak16_59 'Бесплатная возможность попробовать на мероприятии, который Вы посещаете ' .
var lab ICP9ak16_60 'Бесплатная возможность попробовать в супермаркете/ на улице ' .
var lab ICP9ak16_61 'Дисконтные/ Скидочные  карточки (гарантируют получение потребителем скидки)  ' .
var lab ICP9ak16_62 'Реклама в аптеке ' .
var lab ICP9ak16_63 'Реклама в кабинете доктора ' .
var lab ICP9ak16_66 'Реклама в мобильном приложении ' .
var lab ICP9ak16_999 'Ничего из перечисленного ' .
var lab ICP9ak17_29 'Реклама в кинотеатре (на экране) ' .
var lab ICP9ak17_30 'Вкладыши или пробники в журналах/газетах ' .
var lab ICP9ak17_31 'Буклеты/брошюры в почтовом ящике ' .
var lab ICP9ak17_32 'Рекламные материалы, присланные на Ваше имя ' .
var lab ICP9ak17_33 'Сообщения, присланные к Вам на мобильный телефон ' .
var lab ICP9ak17_34 'Биллборды ' .
var lab ICP9ak17_35 'Плакаты на автобусных остановках ' .
var lab ICP9ak17_36 'Постеры на вокзалах / в метро ' .
var lab ICP9ak17_37 'Реклама на больших видеоэкранах (например, на вокзалах) ' .
var lab ICP9ak17_38 'Реклама на транспорте (на задней или боковых сторонах  автобуса или такси) ' .
var lab ICP9ak17_39 'Плакаты на центральной улице, в том числе на телефонных будках ' .
var lab ICP9ak17_40 'Плакаты в туалетах/душевых кабинках ' .
var lab ICP9ak17_41 'Реклама в аэропорту ' .
var lab ICP9ak17_42 'Плакаты в супермаркетах или торговых центрах ' .
var lab ICP9ak17_43 'Телевизионные экраны в супермаркетах ' .
var lab ICP9ak17_44 'Реклама в тренажерном зале/оздоровительном клубе ' .
var lab ICP9ak17_45 'Реклама в пабах / барах / клубах ' .
var lab ICP9ak17_46 'Реклама на футбольном поле / спортивном стадионе ' .
var lab ICP9ak17_47 'Реклама в игре на приставке ' .
var lab ICP9ak17_48 'Конкурс на радио ' .
var lab ICP9ak17_49 'Рекомендация радиоведущего в эфире ' .
var lab ICP9ak17_50 'Спонсорство кинофильмов ' .
var lab ICP9ak17_51 'Спонсорство событий, которые Вы посещаете (например, спорт, музыка или культурные) ' .
var lab ICP9ak17_52 'Демонстрация или показ на мероприятии, которое Вы посещаете ' .
var lab ICP9ak17_53 'Позитивная рекомендация друга или родственника ' .
var lab ICP9ak17_54 'Друг, который дает Вам попробовать ' .
var lab ICP9ak17_55 'Рекомендация продавца или консультанта ' .
var lab ICP9ak17_56 'Рекомендация известного человека ' .
var lab ICP9ak17_57 'Упаковка продукта или брошюра в магазине ' .
var lab ICP9ak17_58 'В витрине магазина или демонстрационном зале ' .
var lab ICP9ak17_59 'Бесплатная возможность попробовать на мероприятии, который Вы посещаете ' .
var lab ICP9ak17_60 'Бесплатная возможность попробовать в супермаркете/ на улице ' .
var lab ICP9ak17_61 'Дисконтные/ Скидочные  карточки (гарантируют получение потребителем скидки)  ' .
var lab ICP9ak17_62 'Реклама в аптеке ' .
var lab ICP9ak17_63 'Реклама в кабинете доктора ' .
var lab ICP9ak17_66 'Реклама в мобильном приложении ' .
var lab ICP9ak17_999 'Ничего из перечисленного ' .
var lab icp9bk1_1 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_1 'Ничего из вышеперечисленного ' .
var lab icp9gk1_1 'Не обратил бы внимания ' .
var lab icp9bk1_3 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_3 'Ничего из вышеперечисленного ' .
var lab icp9gk1_3 'Не обратил бы внимания ' .
var lab icp9bk1_4 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_4 'Ничего из вышеперечисленного ' .
var lab icp9gk1_4 'Не обратил бы внимания ' .
var lab icp9bk1_5 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_5 'Ничего из вышеперечисленного ' .
var lab icp9gk1_5 'Не обратил бы внимания ' .
var lab icp9bk1_7 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_7 'Ничего из вышеперечисленного ' .
var lab icp9gk1_7 'Не обратил бы внимания ' .
var lab icp9bk1_8 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_8 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_8 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_8 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_8 'Ничего из вышеперечисленного ' .
var lab icp9gk1_8 'Не обратил бы внимания ' .
var lab icp9bk1_9 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_9 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_9 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_9 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_9 'Ничего из вышеперечисленного ' .
var lab icp9gk1_9 'Не обратил бы внимания ' .
var lab icp9bk1_14 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_14 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_14 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_14 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_14 'Ничего из вышеперечисленного ' .
var lab icp9gk1_14 'Не обратил бы внимания ' .
var lab icp9bk1_15 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_15 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_15 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_15 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_15 'Ничего из вышеперечисленного ' .
var lab icp9gk1_15 'Не обратил бы внимания ' .
var lab icp9bk1_16 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_16 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_16 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_16 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_16 'Ничего из вышеперечисленного ' .
var lab icp9gk1_16 'Не обратил бы внимания ' .
var lab icp9bk1_19 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_19 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_19 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_19 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_19 'Ничего из вышеперечисленного ' .
var lab icp9gk1_19 'Не обратил бы внимания ' .
var lab icp9bk1_21 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_21 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_21 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_21 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_21 'Ничего из вышеперечисленного ' .
var lab icp9gk1_21 'Не обратил бы внимания ' .
var lab icp9bk1_22 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_22 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_22 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_22 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_22 'Ничего из вышеперечисленного ' .
var lab icp9gk1_22 'Не обратил бы внимания ' .
var lab icp9bk1_23 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_23 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_23 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_23 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_23 'Ничего из вышеперечисленного ' .
var lab icp9gk1_23 'Не обратил бы внимания ' .
var lab icp9bk1_24 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_24 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_24 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_24 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_24 'Ничего из вышеперечисленного ' .
var lab icp9gk1_24 'Не обратил бы внимания ' .
var lab icp9bk1_25 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_25 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_25 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_25 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_25 'Ничего из вышеперечисленного ' .
var lab icp9gk1_25 'Не обратил бы внимания ' .
var lab icp9bk1_26 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_26 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_26 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_26 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_26 'Ничего из вышеперечисленного ' .
var lab icp9gk1_26 'Не обратил бы внимания ' .
var lab icp9bk1_29 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_29 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_29 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_29 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_29 'Ничего из вышеперечисленного ' .
var lab icp9gk1_29 'Не обратил бы внимания ' .
var lab icp9bk1_32 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_32 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_32 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_32 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_32 'Ничего из вышеперечисленного ' .
var lab icp9gk1_32 'Не обратил бы внимания ' .
var lab icp9bk1_33 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_33 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_33 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_33 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_33 'Ничего из вышеперечисленного ' .
var lab icp9gk1_33 'Не обратил бы внимания ' .
var lab icp9bk1_34 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_34 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_34 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_34 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_34 'Ничего из вышеперечисленного ' .
var lab icp9gk1_34 'Не обратил бы внимания ' .
var lab icp9bk1_37 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_37 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_37 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_37 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_37 'Ничего из вышеперечисленного ' .
var lab icp9gk1_37 'Не обратил бы внимания ' .
var lab icp9bk1_42 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_42 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_42 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_42 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_42 'Ничего из вышеперечисленного ' .
var lab icp9gk1_42 'Не обратил бы внимания ' .
var lab icp9bk1_45 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_45 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_45 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_45 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_45 'Ничего из вышеперечисленного ' .
var lab icp9gk1_45 'Не обратил бы внимания ' .
var lab icp9bk1_51 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_51 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_51 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_51 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_51 'Ничего из вышеперечисленного ' .
var lab icp9gk1_51 'Не обратил бы внимания ' .
var lab icp9bk1_53 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_53 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_53 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_53 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_53 'Ничего из вышеперечисленного ' .
var lab icp9gk1_53 'Не обратил бы внимания ' .
var lab icp9bk1_54 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_54 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_54 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_54 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_54 'Ничего из вышеперечисленного ' .
var lab icp9gk1_54 'Не обратил бы внимания ' .
var lab icp9bk1_55 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_55 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_55 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_55 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_55 'Ничего из вышеперечисленного ' .
var lab icp9gk1_55 'Не обратил бы внимания ' .
var lab icp9bk1_56 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_56 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_56 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_56 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_56 'Ничего из вышеперечисленного ' .
var lab icp9gk1_56 'Не обратил бы внимания ' .
var lab icp9bk1_57 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_57 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_57 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_57 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_57 'Ничего из вышеперечисленного ' .
var lab icp9gk1_57 'Не обратил бы внимания ' .
var lab icp9bk1_58 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_58 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_58 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_58 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_58 'Ничего из вышеперечисленного ' .
var lab icp9gk1_58 'Не обратил бы внимания ' .
var lab icp9bk1_60 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_60 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_60 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_60 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_60 'Ничего из вышеперечисленного ' .
var lab icp9gk1_60 'Не обратил бы внимания ' .
var lab icp9bk1_61 'Я бы, наверное, запомнил название  ГАЗИРОВАННОГО НАПИТКА ' .
var lab icp9ck1_61 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk1_61 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek1_61 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk1_61 'Ничего из вышеперечисленного ' .
var lab icp9gk1_61 'Не обратил бы внимания ' .
var lab icp9bk4_1 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_1 'Ничего из вышеперечисленного ' .
var lab icp9gk4_1 'Не обратил бы внимания ' .
var lab icp9bk4_3 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_3 'Ничего из вышеперечисленного ' .
var lab icp9gk4_3 'Не обратил бы внимания ' .
var lab icp9bk4_4 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_4 'Ничего из вышеперечисленного ' .
var lab icp9gk4_4 'Не обратил бы внимания ' .
var lab icp9bk4_5 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_5 'Ничего из вышеперечисленного ' .
var lab icp9gk4_5 'Не обратил бы внимания ' .
var lab icp9bk4_7 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_7 'Ничего из вышеперечисленного ' .
var lab icp9gk4_7 'Не обратил бы внимания ' .
var lab icp9bk4_8 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_8 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_8 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_8 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_8 'Ничего из вышеперечисленного ' .
var lab icp9gk4_8 'Не обратил бы внимания ' .
var lab icp9bk4_9 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_9 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_9 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_9 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_9 'Ничего из вышеперечисленного ' .
var lab icp9gk4_9 'Не обратил бы внимания ' .
var lab icp9bk4_14 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_14 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_14 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_14 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_14 'Ничего из вышеперечисленного ' .
var lab icp9gk4_14 'Не обратил бы внимания ' .
var lab icp9bk4_15 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_15 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_15 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_15 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_15 'Ничего из вышеперечисленного ' .
var lab icp9gk4_15 'Не обратил бы внимания ' .
var lab icp9bk4_16 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_16 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_16 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_16 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_16 'Ничего из вышеперечисленного ' .
var lab icp9gk4_16 'Не обратил бы внимания ' .
var lab icp9bk4_19 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_19 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_19 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_19 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_19 'Ничего из вышеперечисленного ' .
var lab icp9gk4_19 'Не обратил бы внимания ' .
var lab icp9bk4_21 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_21 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_21 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_21 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_21 'Ничего из вышеперечисленного ' .
var lab icp9gk4_21 'Не обратил бы внимания ' .
var lab icp9bk4_22 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_22 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_22 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_22 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_22 'Ничего из вышеперечисленного ' .
var lab icp9gk4_22 'Не обратил бы внимания ' .
var lab icp9bk4_23 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_23 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_23 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_23 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_23 'Ничего из вышеперечисленного ' .
var lab icp9gk4_23 'Не обратил бы внимания ' .
var lab icp9bk4_24 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_24 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_24 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_24 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_24 'Ничего из вышеперечисленного ' .
var lab icp9gk4_24 'Не обратил бы внимания ' .
var lab icp9bk4_25 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_25 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_25 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_25 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_25 'Ничего из вышеперечисленного ' .
var lab icp9gk4_25 'Не обратил бы внимания ' .
var lab icp9bk4_26 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_26 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_26 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_26 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_26 'Ничего из вышеперечисленного ' .
var lab icp9gk4_26 'Не обратил бы внимания ' .
var lab icp9bk4_29 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_29 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_29 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_29 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_29 'Ничего из вышеперечисленного ' .
var lab icp9gk4_29 'Не обратил бы внимания ' .
var lab icp9bk4_32 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_32 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_32 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_32 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_32 'Ничего из вышеперечисленного ' .
var lab icp9gk4_32 'Не обратил бы внимания ' .
var lab icp9bk4_33 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_33 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_33 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_33 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_33 'Ничего из вышеперечисленного ' .
var lab icp9gk4_33 'Не обратил бы внимания ' .
var lab icp9bk4_34 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_34 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_34 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_34 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_34 'Ничего из вышеперечисленного ' .
var lab icp9gk4_34 'Не обратил бы внимания ' .
var lab icp9bk4_37 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_37 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_37 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_37 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_37 'Ничего из вышеперечисленного ' .
var lab icp9gk4_37 'Не обратил бы внимания ' .
var lab icp9bk4_42 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_42 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_42 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_42 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_42 'Ничего из вышеперечисленного ' .
var lab icp9gk4_42 'Не обратил бы внимания ' .
var lab icp9bk4_45 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_45 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_45 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_45 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_45 'Ничего из вышеперечисленного ' .
var lab icp9gk4_45 'Не обратил бы внимания ' .
var lab icp9bk4_51 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_51 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_51 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_51 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_51 'Ничего из вышеперечисленного ' .
var lab icp9gk4_51 'Не обратил бы внимания ' .
var lab icp9bk4_53 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_53 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_53 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_53 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_53 'Ничего из вышеперечисленного ' .
var lab icp9gk4_53 'Не обратил бы внимания ' .
var lab icp9bk4_54 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_54 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_54 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_54 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_54 'Ничего из вышеперечисленного ' .
var lab icp9gk4_54 'Не обратил бы внимания ' .
var lab icp9bk4_55 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_55 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_55 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_55 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_55 'Ничего из вышеперечисленного ' .
var lab icp9gk4_55 'Не обратил бы внимания ' .
var lab icp9bk4_56 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_56 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_56 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_56 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_56 'Ничего из вышеперечисленного ' .
var lab icp9gk4_56 'Не обратил бы внимания ' .
var lab icp9bk4_57 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_57 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_57 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_57 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_57 'Ничего из вышеперечисленного ' .
var lab icp9gk4_57 'Не обратил бы внимания ' .
var lab icp9bk4_58 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_58 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_58 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_58 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_58 'Ничего из вышеперечисленного ' .
var lab icp9gk4_58 'Не обратил бы внимания ' .
var lab icp9bk4_60 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_60 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_60 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_60 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_60 'Ничего из вышеперечисленного ' .
var lab icp9gk4_60 'Не обратил бы внимания ' .
var lab icp9bk4_61 'Я бы, наверное, запомнил название  ПИВА ' .
var lab icp9ck4_61 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk4_61 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek4_61 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk4_61 'Ничего из вышеперечисленного ' .
var lab icp9gk4_61 'Не обратил бы внимания ' .
var lab icp9bk6_1 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_1 'Ничего из вышеперечисленного ' .
var lab icp9gk6_1 'Не обратил бы внимания ' .
var lab icp9bk6_3 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_3 'Ничего из вышеперечисленного ' .
var lab icp9gk6_3 'Не обратил бы внимания ' .
var lab icp9bk6_4 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_4 'Ничего из вышеперечисленного ' .
var lab icp9gk6_4 'Не обратил бы внимания ' .
var lab icp9bk6_5 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_5 'Ничего из вышеперечисленного ' .
var lab icp9gk6_5 'Не обратил бы внимания ' .
var lab icp9bk6_7 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_7 'Ничего из вышеперечисленного ' .
var lab icp9gk6_7 'Не обратил бы внимания ' .
var lab icp9bk6_8 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_8 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_8 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_8 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_8 'Ничего из вышеперечисленного ' .
var lab icp9gk6_8 'Не обратил бы внимания ' .
var lab icp9bk6_9 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_9 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_9 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_9 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_9 'Ничего из вышеперечисленного ' .
var lab icp9gk6_9 'Не обратил бы внимания ' .
var lab icp9bk6_14 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_14 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_14 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_14 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_14 'Ничего из вышеперечисленного ' .
var lab icp9gk6_14 'Не обратил бы внимания ' .
var lab icp9bk6_15 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_15 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_15 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_15 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_15 'Ничего из вышеперечисленного ' .
var lab icp9gk6_15 'Не обратил бы внимания ' .
var lab icp9bk6_16 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_16 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_16 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_16 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_16 'Ничего из вышеперечисленного ' .
var lab icp9gk6_16 'Не обратил бы внимания ' .
var lab icp9bk6_19 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_19 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_19 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_19 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_19 'Ничего из вышеперечисленного ' .
var lab icp9gk6_19 'Не обратил бы внимания ' .
var lab icp9bk6_21 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_21 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_21 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_21 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_21 'Ничего из вышеперечисленного ' .
var lab icp9gk6_21 'Не обратил бы внимания ' .
var lab icp9bk6_22 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_22 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_22 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_22 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_22 'Ничего из вышеперечисленного ' .
var lab icp9gk6_22 'Не обратил бы внимания ' .
var lab icp9bk6_23 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_23 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_23 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_23 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_23 'Ничего из вышеперечисленного ' .
var lab icp9gk6_23 'Не обратил бы внимания ' .
var lab icp9bk6_24 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_24 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_24 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_24 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_24 'Ничего из вышеперечисленного ' .
var lab icp9gk6_24 'Не обратил бы внимания ' .
var lab icp9bk6_25 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_25 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_25 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_25 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_25 'Ничего из вышеперечисленного ' .
var lab icp9gk6_25 'Не обратил бы внимания ' .
var lab icp9bk6_26 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_26 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_26 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_26 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_26 'Ничего из вышеперечисленного ' .
var lab icp9gk6_26 'Не обратил бы внимания ' .
var lab icp9bk6_29 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_29 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_29 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_29 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_29 'Ничего из вышеперечисленного ' .
var lab icp9gk6_29 'Не обратил бы внимания ' .
var lab icp9bk6_32 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_32 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_32 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_32 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_32 'Ничего из вышеперечисленного ' .
var lab icp9gk6_32 'Не обратил бы внимания ' .
var lab icp9bk6_33 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_33 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_33 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_33 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_33 'Ничего из вышеперечисленного ' .
var lab icp9gk6_33 'Не обратил бы внимания ' .
var lab icp9bk6_34 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_34 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_34 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_34 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_34 'Ничего из вышеперечисленного ' .
var lab icp9gk6_34 'Не обратил бы внимания ' .
var lab icp9bk6_37 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_37 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_37 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_37 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_37 'Ничего из вышеперечисленного ' .
var lab icp9gk6_37 'Не обратил бы внимания ' .
var lab icp9bk6_42 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_42 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_42 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_42 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_42 'Ничего из вышеперечисленного ' .
var lab icp9gk6_42 'Не обратил бы внимания ' .
var lab icp9bk6_45 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_45 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_45 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_45 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_45 'Ничего из вышеперечисленного ' .
var lab icp9gk6_45 'Не обратил бы внимания ' .
var lab icp9bk6_51 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_51 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_51 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_51 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_51 'Ничего из вышеперечисленного ' .
var lab icp9gk6_51 'Не обратил бы внимания ' .
var lab icp9bk6_53 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_53 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_53 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_53 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_53 'Ничего из вышеперечисленного ' .
var lab icp9gk6_53 'Не обратил бы внимания ' .
var lab icp9bk6_54 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_54 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_54 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_54 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_54 'Ничего из вышеперечисленного ' .
var lab icp9gk6_54 'Не обратил бы внимания ' .
var lab icp9bk6_55 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_55 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_55 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_55 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_55 'Ничего из вышеперечисленного ' .
var lab icp9gk6_55 'Не обратил бы внимания ' .
var lab icp9bk6_56 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_56 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_56 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_56 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_56 'Ничего из вышеперечисленного ' .
var lab icp9gk6_56 'Не обратил бы внимания ' .
var lab icp9bk6_57 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_57 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_57 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_57 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_57 'Ничего из вышеперечисленного ' .
var lab icp9gk6_57 'Не обратил бы внимания ' .
var lab icp9bk6_58 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_58 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_58 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_58 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_58 'Ничего из вышеперечисленного ' .
var lab icp9gk6_58 'Не обратил бы внимания ' .
var lab icp9bk6_60 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_60 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_60 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_60 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_60 'Ничего из вышеперечисленного ' .
var lab icp9gk6_60 'Не обратил бы внимания ' .
var lab icp9bk6_61 'Я бы, наверное, запомнил название  КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО  ' .
var lab icp9ck6_61 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk6_61 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek6_61 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk6_61 'Ничего из вышеперечисленного ' .
var lab icp9gk6_61 'Не обратил бы внимания ' .
var lab icp9bk8_1 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_1 'Ничего из вышеперечисленного ' .
var lab icp9gk8_1 'Не обратил бы внимания ' .
var lab icp9bk8_3 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_3 'Ничего из вышеперечисленного ' .
var lab icp9gk8_3 'Не обратил бы внимания ' .
var lab icp9bk8_4 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_4 'Ничего из вышеперечисленного ' .
var lab icp9gk8_4 'Не обратил бы внимания ' .
var lab icp9bk8_5 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_5 'Ничего из вышеперечисленного ' .
var lab icp9gk8_5 'Не обратил бы внимания ' .
var lab icp9bk8_7 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_7 'Ничего из вышеперечисленного ' .
var lab icp9gk8_7 'Не обратил бы внимания ' .
var lab icp9bk8_8 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_8 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_8 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_8 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_8 'Ничего из вышеперечисленного ' .
var lab icp9gk8_8 'Не обратил бы внимания ' .
var lab icp9bk8_9 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_9 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_9 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_9 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_9 'Ничего из вышеперечисленного ' .
var lab icp9gk8_9 'Не обратил бы внимания ' .
var lab icp9bk8_14 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_14 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_14 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_14 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_14 'Ничего из вышеперечисленного ' .
var lab icp9gk8_14 'Не обратил бы внимания ' .
var lab icp9bk8_15 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_15 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_15 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_15 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_15 'Ничего из вышеперечисленного ' .
var lab icp9gk8_15 'Не обратил бы внимания ' .
var lab icp9bk8_16 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_16 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_16 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_16 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_16 'Ничего из вышеперечисленного ' .
var lab icp9gk8_16 'Не обратил бы внимания ' .
var lab icp9bk8_19 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_19 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_19 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_19 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_19 'Ничего из вышеперечисленного ' .
var lab icp9gk8_19 'Не обратил бы внимания ' .
var lab icp9bk8_21 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_21 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_21 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_21 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_21 'Ничего из вышеперечисленного ' .
var lab icp9gk8_21 'Не обратил бы внимания ' .
var lab icp9bk8_22 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_22 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_22 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_22 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_22 'Ничего из вышеперечисленного ' .
var lab icp9gk8_22 'Не обратил бы внимания ' .
var lab icp9bk8_23 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_23 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_23 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_23 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_23 'Ничего из вышеперечисленного ' .
var lab icp9gk8_23 'Не обратил бы внимания ' .
var lab icp9bk8_24 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_24 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_24 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_24 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_24 'Ничего из вышеперечисленного ' .
var lab icp9gk8_24 'Не обратил бы внимания ' .
var lab icp9bk8_25 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_25 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_25 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_25 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_25 'Ничего из вышеперечисленного ' .
var lab icp9gk8_25 'Не обратил бы внимания ' .
var lab icp9bk8_26 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_26 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_26 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_26 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_26 'Ничего из вышеперечисленного ' .
var lab icp9gk8_26 'Не обратил бы внимания ' .
var lab icp9bk8_29 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_29 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_29 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_29 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_29 'Ничего из вышеперечисленного ' .
var lab icp9gk8_29 'Не обратил бы внимания ' .
var lab icp9bk8_32 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_32 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_32 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_32 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_32 'Ничего из вышеперечисленного ' .
var lab icp9gk8_32 'Не обратил бы внимания ' .
var lab icp9bk8_33 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_33 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_33 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_33 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_33 'Ничего из вышеперечисленного ' .
var lab icp9gk8_33 'Не обратил бы внимания ' .
var lab icp9bk8_34 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_34 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_34 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_34 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_34 'Ничего из вышеперечисленного ' .
var lab icp9gk8_34 'Не обратил бы внимания ' .
var lab icp9bk8_37 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_37 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_37 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_37 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_37 'Ничего из вышеперечисленного ' .
var lab icp9gk8_37 'Не обратил бы внимания ' .
var lab icp9bk8_42 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_42 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_42 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_42 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_42 'Ничего из вышеперечисленного ' .
var lab icp9gk8_42 'Не обратил бы внимания ' .
var lab icp9bk8_45 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_45 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_45 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_45 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_45 'Ничего из вышеперечисленного ' .
var lab icp9gk8_45 'Не обратил бы внимания ' .
var lab icp9bk8_51 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_51 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_51 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_51 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_51 'Ничего из вышеперечисленного ' .
var lab icp9gk8_51 'Не обратил бы внимания ' .
var lab icp9bk8_53 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_53 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_53 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_53 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_53 'Ничего из вышеперечисленного ' .
var lab icp9gk8_53 'Не обратил бы внимания ' .
var lab icp9bk8_54 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_54 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_54 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_54 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_54 'Ничего из вышеперечисленного ' .
var lab icp9gk8_54 'Не обратил бы внимания ' .
var lab icp9bk8_55 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_55 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_55 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_55 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_55 'Ничего из вышеперечисленного ' .
var lab icp9gk8_55 'Не обратил бы внимания ' .
var lab icp9bk8_56 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_56 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_56 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_56 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_56 'Ничего из вышеперечисленного ' .
var lab icp9gk8_56 'Не обратил бы внимания ' .
var lab icp9bk8_57 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_57 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_57 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_57 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_57 'Ничего из вышеперечисленного ' .
var lab icp9gk8_57 'Не обратил бы внимания ' .
var lab icp9bk8_58 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_58 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_58 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_58 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_58 'Ничего из вышеперечисленного ' .
var lab icp9gk8_58 'Не обратил бы внимания ' .
var lab icp9bk8_60 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_60 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_60 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_60 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_60 'Ничего из вышеперечисленного ' .
var lab icp9gk8_60 'Не обратил бы внимания ' .
var lab icp9bk8_61 'Я бы, наверное, запомнил название  КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9ck8_61 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk8_61 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek8_61 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk8_61 'Ничего из вышеперечисленного ' .
var lab icp9gk8_61 'Не обратил бы внимания ' .
var lab icp9bk9_1 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_1 'Ничего из вышеперечисленного ' .
var lab icp9gk9_1 'Не обратил бы внимания ' .
var lab icp9bk9_3 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_3 'Ничего из вышеперечисленного ' .
var lab icp9gk9_3 'Не обратил бы внимания ' .
var lab icp9bk9_4 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_4 'Ничего из вышеперечисленного ' .
var lab icp9gk9_4 'Не обратил бы внимания ' .
var lab icp9bk9_5 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_5 'Ничего из вышеперечисленного ' .
var lab icp9gk9_5 'Не обратил бы внимания ' .
var lab icp9bk9_7 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_7 'Ничего из вышеперечисленного ' .
var lab icp9gk9_7 'Не обратил бы внимания ' .
var lab icp9bk9_8 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_8 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_8 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_8 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_8 'Ничего из вышеперечисленного ' .
var lab icp9gk9_8 'Не обратил бы внимания ' .
var lab icp9bk9_9 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_9 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_9 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_9 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_9 'Ничего из вышеперечисленного ' .
var lab icp9gk9_9 'Не обратил бы внимания ' .
var lab icp9bk9_14 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_14 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_14 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_14 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_14 'Ничего из вышеперечисленного ' .
var lab icp9gk9_14 'Не обратил бы внимания ' .
var lab icp9bk9_15 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_15 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_15 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_15 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_15 'Ничего из вышеперечисленного ' .
var lab icp9gk9_15 'Не обратил бы внимания ' .
var lab icp9bk9_16 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_16 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_16 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_16 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_16 'Ничего из вышеперечисленного ' .
var lab icp9gk9_16 'Не обратил бы внимания ' .
var lab icp9bk9_19 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_19 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_19 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_19 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_19 'Ничего из вышеперечисленного ' .
var lab icp9gk9_19 'Не обратил бы внимания ' .
var lab icp9bk9_21 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_21 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_21 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_21 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_21 'Ничего из вышеперечисленного ' .
var lab icp9gk9_21 'Не обратил бы внимания ' .
var lab icp9bk9_22 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_22 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_22 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_22 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_22 'Ничего из вышеперечисленного ' .
var lab icp9gk9_22 'Не обратил бы внимания ' .
var lab icp9bk9_23 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_23 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_23 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_23 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_23 'Ничего из вышеперечисленного ' .
var lab icp9gk9_23 'Не обратил бы внимания ' .
var lab icp9bk9_24 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_24 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_24 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_24 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_24 'Ничего из вышеперечисленного ' .
var lab icp9gk9_24 'Не обратил бы внимания ' .
var lab icp9bk9_25 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_25 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_25 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_25 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_25 'Ничего из вышеперечисленного ' .
var lab icp9gk9_25 'Не обратил бы внимания ' .
var lab icp9bk9_26 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_26 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_26 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_26 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_26 'Ничего из вышеперечисленного ' .
var lab icp9gk9_26 'Не обратил бы внимания ' .
var lab icp9bk9_29 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_29 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_29 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_29 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_29 'Ничего из вышеперечисленного ' .
var lab icp9gk9_29 'Не обратил бы внимания ' .
var lab icp9bk9_32 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_32 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_32 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_32 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_32 'Ничего из вышеперечисленного ' .
var lab icp9gk9_32 'Не обратил бы внимания ' .
var lab icp9bk9_33 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_33 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_33 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_33 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_33 'Ничего из вышеперечисленного ' .
var lab icp9gk9_33 'Не обратил бы внимания ' .
var lab icp9bk9_34 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_34 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_34 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_34 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_34 'Ничего из вышеперечисленного ' .
var lab icp9gk9_34 'Не обратил бы внимания ' .
var lab icp9bk9_37 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_37 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_37 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_37 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_37 'Ничего из вышеперечисленного ' .
var lab icp9gk9_37 'Не обратил бы внимания ' .
var lab icp9bk9_42 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_42 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_42 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_42 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_42 'Ничего из вышеперечисленного ' .
var lab icp9gk9_42 'Не обратил бы внимания ' .
var lab icp9bk9_45 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_45 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_45 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_45 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_45 'Ничего из вышеперечисленного ' .
var lab icp9gk9_45 'Не обратил бы внимания ' .
var lab icp9bk9_51 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_51 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_51 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_51 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_51 'Ничего из вышеперечисленного ' .
var lab icp9gk9_51 'Не обратил бы внимания ' .
var lab icp9bk9_53 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_53 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_53 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_53 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_53 'Ничего из вышеперечисленного ' .
var lab icp9gk9_53 'Не обратил бы внимания ' .
var lab icp9bk9_54 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_54 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_54 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_54 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_54 'Ничего из вышеперечисленного ' .
var lab icp9gk9_54 'Не обратил бы внимания ' .
var lab icp9bk9_55 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_55 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_55 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_55 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_55 'Ничего из вышеперечисленного ' .
var lab icp9gk9_55 'Не обратил бы внимания ' .
var lab icp9bk9_56 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_56 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_56 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_56 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_56 'Ничего из вышеперечисленного ' .
var lab icp9gk9_56 'Не обратил бы внимания ' .
var lab icp9bk9_57 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_57 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_57 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_57 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_57 'Ничего из вышеперечисленного ' .
var lab icp9gk9_57 'Не обратил бы внимания ' .
var lab icp9bk9_58 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_58 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_58 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_58 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_58 'Ничего из вышеперечисленного ' .
var lab icp9gk9_58 'Не обратил бы внимания ' .
var lab icp9bk9_60 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_60 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_60 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_60 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_60 'Ничего из вышеперечисленного ' .
var lab icp9gk9_60 'Не обратил бы внимания ' .
var lab icp9bk9_61 'Я бы, наверное, запомнил название  СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9ck9_61 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk9_61 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek9_61 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk9_61 'Ничего из вышеперечисленного ' .
var lab icp9gk9_61 'Не обратил бы внимания ' .
var lab icp9bk12_1 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_1 'Ничего из вышеперечисленного ' .
var lab icp9gk12_1 'Не обратил бы внимания ' .
var lab icp9bk12_3 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_3 'Ничего из вышеперечисленного ' .
var lab icp9gk12_3 'Не обратил бы внимания ' .
var lab icp9bk12_4 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_4 'Ничего из вышеперечисленного ' .
var lab icp9gk12_4 'Не обратил бы внимания ' .
var lab icp9bk12_5 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_5 'Ничего из вышеперечисленного ' .
var lab icp9gk12_5 'Не обратил бы внимания ' .
var lab icp9bk12_7 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_7 'Ничего из вышеперечисленного ' .
var lab icp9gk12_7 'Не обратил бы внимания ' .
var lab icp9bk12_8 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_8 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_8 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_8 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_8 'Ничего из вышеперечисленного ' .
var lab icp9gk12_8 'Не обратил бы внимания ' .
var lab icp9bk12_9 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_9 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_9 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_9 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_9 'Ничего из вышеперечисленного ' .
var lab icp9gk12_9 'Не обратил бы внимания ' .
var lab icp9bk12_14 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_14 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_14 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_14 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_14 'Ничего из вышеперечисленного ' .
var lab icp9gk12_14 'Не обратил бы внимания ' .
var lab icp9bk12_15 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_15 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_15 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_15 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_15 'Ничего из вышеперечисленного ' .
var lab icp9gk12_15 'Не обратил бы внимания ' .
var lab icp9bk12_16 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_16 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_16 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_16 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_16 'Ничего из вышеперечисленного ' .
var lab icp9gk12_16 'Не обратил бы внимания ' .
var lab icp9bk12_19 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_19 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_19 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_19 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_19 'Ничего из вышеперечисленного ' .
var lab icp9gk12_19 'Не обратил бы внимания ' .
var lab icp9bk12_21 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_21 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_21 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_21 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_21 'Ничего из вышеперечисленного ' .
var lab icp9gk12_21 'Не обратил бы внимания ' .
var lab icp9bk12_22 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_22 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_22 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_22 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_22 'Ничего из вышеперечисленного ' .
var lab icp9gk12_22 'Не обратил бы внимания ' .
var lab icp9bk12_23 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_23 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_23 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_23 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_23 'Ничего из вышеперечисленного ' .
var lab icp9gk12_23 'Не обратил бы внимания ' .
var lab icp9bk12_24 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_24 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_24 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_24 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_24 'Ничего из вышеперечисленного ' .
var lab icp9gk12_24 'Не обратил бы внимания ' .
var lab icp9bk12_25 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_25 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_25 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_25 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_25 'Ничего из вышеперечисленного ' .
var lab icp9gk12_25 'Не обратил бы внимания ' .
var lab icp9bk12_26 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_26 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_26 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_26 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_26 'Ничего из вышеперечисленного ' .
var lab icp9gk12_26 'Не обратил бы внимания ' .
var lab icp9bk12_29 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_29 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_29 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_29 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_29 'Ничего из вышеперечисленного ' .
var lab icp9gk12_29 'Не обратил бы внимания ' .
var lab icp9bk12_32 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_32 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_32 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_32 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_32 'Ничего из вышеперечисленного ' .
var lab icp9gk12_32 'Не обратил бы внимания ' .
var lab icp9bk12_33 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_33 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_33 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_33 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_33 'Ничего из вышеперечисленного ' .
var lab icp9gk12_33 'Не обратил бы внимания ' .
var lab icp9bk12_34 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_34 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_34 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_34 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_34 'Ничего из вышеперечисленного ' .
var lab icp9gk12_34 'Не обратил бы внимания ' .
var lab icp9bk12_37 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_37 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_37 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_37 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_37 'Ничего из вышеперечисленного ' .
var lab icp9gk12_37 'Не обратил бы внимания ' .
var lab icp9bk12_42 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_42 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_42 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_42 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_42 'Ничего из вышеперечисленного ' .
var lab icp9gk12_42 'Не обратил бы внимания ' .
var lab icp9bk12_45 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_45 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_45 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_45 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_45 'Ничего из вышеперечисленного ' .
var lab icp9gk12_45 'Не обратил бы внимания ' .
var lab icp9bk12_51 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_51 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_51 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_51 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_51 'Ничего из вышеперечисленного ' .
var lab icp9gk12_51 'Не обратил бы внимания ' .
var lab icp9bk12_53 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_53 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_53 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_53 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_53 'Ничего из вышеперечисленного ' .
var lab icp9gk12_53 'Не обратил бы внимания ' .
var lab icp9bk12_54 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_54 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_54 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_54 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_54 'Ничего из вышеперечисленного ' .
var lab icp9gk12_54 'Не обратил бы внимания ' .
var lab icp9bk12_55 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_55 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_55 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_55 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_55 'Ничего из вышеперечисленного ' .
var lab icp9gk12_55 'Не обратил бы внимания ' .
var lab icp9bk12_56 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_56 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_56 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_56 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_56 'Ничего из вышеперечисленного ' .
var lab icp9gk12_56 'Не обратил бы внимания ' .
var lab icp9bk12_57 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_57 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_57 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_57 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_57 'Ничего из вышеперечисленного ' .
var lab icp9gk12_57 'Не обратил бы внимания ' .
var lab icp9bk12_58 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_58 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_58 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_58 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_58 'Ничего из вышеперечисленного ' .
var lab icp9gk12_58 'Не обратил бы внимания ' .
var lab icp9bk12_60 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_60 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_60 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_60 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_60 'Ничего из вышеперечисленного ' .
var lab icp9gk12_60 'Не обратил бы внимания ' .
var lab icp9bk12_61 'Я бы, наверное, запомнил название  МАШИНЫ ' .
var lab icp9ck12_61 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk12_61 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek12_61 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk12_61 'Ничего из вышеперечисленного ' .
var lab icp9gk12_61 'Не обратил бы внимания ' .
var lab icp9bk13_1 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_1 'Ничего из вышеперечисленного ' .
var lab icp9gk13_1 'Не обратил бы внимания ' .
var lab icp9bk13_3 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_3 'Ничего из вышеперечисленного ' .
var lab icp9gk13_3 'Не обратил бы внимания ' .
var lab icp9bk13_4 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_4 'Ничего из вышеперечисленного ' .
var lab icp9gk13_4 'Не обратил бы внимания ' .
var lab icp9bk13_5 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_5 'Ничего из вышеперечисленного ' .
var lab icp9gk13_5 'Не обратил бы внимания ' .
var lab icp9bk13_7 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_7 'Ничего из вышеперечисленного ' .
var lab icp9gk13_7 'Не обратил бы внимания ' .
var lab icp9bk13_8 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_8 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_8 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_8 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_8 'Ничего из вышеперечисленного ' .
var lab icp9gk13_8 'Не обратил бы внимания ' .
var lab icp9bk13_9 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_9 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_9 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_9 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_9 'Ничего из вышеперечисленного ' .
var lab icp9gk13_9 'Не обратил бы внимания ' .
var lab icp9bk13_14 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_14 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_14 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_14 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_14 'Ничего из вышеперечисленного ' .
var lab icp9gk13_14 'Не обратил бы внимания ' .
var lab icp9bk13_15 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_15 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_15 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_15 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_15 'Ничего из вышеперечисленного ' .
var lab icp9gk13_15 'Не обратил бы внимания ' .
var lab icp9bk13_16 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_16 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_16 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_16 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_16 'Ничего из вышеперечисленного ' .
var lab icp9gk13_16 'Не обратил бы внимания ' .
var lab icp9bk13_19 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_19 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_19 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_19 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_19 'Ничего из вышеперечисленного ' .
var lab icp9gk13_19 'Не обратил бы внимания ' .
var lab icp9bk13_21 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_21 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_21 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_21 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_21 'Ничего из вышеперечисленного ' .
var lab icp9gk13_21 'Не обратил бы внимания ' .
var lab icp9bk13_22 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_22 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_22 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_22 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_22 'Ничего из вышеперечисленного ' .
var lab icp9gk13_22 'Не обратил бы внимания ' .
var lab icp9bk13_23 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_23 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_23 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_23 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_23 'Ничего из вышеперечисленного ' .
var lab icp9gk13_23 'Не обратил бы внимания ' .
var lab icp9bk13_24 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_24 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_24 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_24 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_24 'Ничего из вышеперечисленного ' .
var lab icp9gk13_24 'Не обратил бы внимания ' .
var lab icp9bk13_25 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_25 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_25 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_25 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_25 'Ничего из вышеперечисленного ' .
var lab icp9gk13_25 'Не обратил бы внимания ' .
var lab icp9bk13_26 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_26 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_26 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_26 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_26 'Ничего из вышеперечисленного ' .
var lab icp9gk13_26 'Не обратил бы внимания ' .
var lab icp9bk13_29 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_29 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_29 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_29 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_29 'Ничего из вышеперечисленного ' .
var lab icp9gk13_29 'Не обратил бы внимания ' .
var lab icp9bk13_32 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_32 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_32 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_32 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_32 'Ничего из вышеперечисленного ' .
var lab icp9gk13_32 'Не обратил бы внимания ' .
var lab icp9bk13_33 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_33 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_33 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_33 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_33 'Ничего из вышеперечисленного ' .
var lab icp9gk13_33 'Не обратил бы внимания ' .
var lab icp9bk13_34 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_34 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_34 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_34 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_34 'Ничего из вышеперечисленного ' .
var lab icp9gk13_34 'Не обратил бы внимания ' .
var lab icp9bk13_37 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_37 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_37 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_37 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_37 'Ничего из вышеперечисленного ' .
var lab icp9gk13_37 'Не обратил бы внимания ' .
var lab icp9bk13_42 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_42 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_42 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_42 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_42 'Ничего из вышеперечисленного ' .
var lab icp9gk13_42 'Не обратил бы внимания ' .
var lab icp9bk13_45 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_45 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_45 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_45 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_45 'Ничего из вышеперечисленного ' .
var lab icp9gk13_45 'Не обратил бы внимания ' .
var lab icp9bk13_51 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_51 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_51 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_51 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_51 'Ничего из вышеперечисленного ' .
var lab icp9gk13_51 'Не обратил бы внимания ' .
var lab icp9bk13_53 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_53 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_53 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_53 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_53 'Ничего из вышеперечисленного ' .
var lab icp9gk13_53 'Не обратил бы внимания ' .
var lab icp9bk13_54 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_54 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_54 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_54 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_54 'Ничего из вышеперечисленного ' .
var lab icp9gk13_54 'Не обратил бы внимания ' .
var lab icp9bk13_55 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_55 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_55 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_55 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_55 'Ничего из вышеперечисленного ' .
var lab icp9gk13_55 'Не обратил бы внимания ' .
var lab icp9bk13_56 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_56 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_56 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_56 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_56 'Ничего из вышеперечисленного ' .
var lab icp9gk13_56 'Не обратил бы внимания ' .
var lab icp9bk13_57 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_57 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_57 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_57 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_57 'Ничего из вышеперечисленного ' .
var lab icp9gk13_57 'Не обратил бы внимания ' .
var lab icp9bk13_58 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_58 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_58 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_58 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_58 'Ничего из вышеперечисленного ' .
var lab icp9gk13_58 'Не обратил бы внимания ' .
var lab icp9bk13_60 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_60 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_60 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_60 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_60 'Ничего из вышеперечисленного ' .
var lab icp9gk13_60 'Не обратил бы внимания ' .
var lab icp9bk13_61 'Я бы, наверное, запомнил название  ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9ck13_61 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk13_61 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek13_61 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk13_61 'Ничего из вышеперечисленного ' .
var lab icp9gk13_61 'Не обратил бы внимания ' .
var lab icp9bk14_1 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_1 'Ничего из вышеперечисленного ' .
var lab icp9gk14_1 'Не обратил бы внимания ' .
var lab icp9bk14_3 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_3 'Ничего из вышеперечисленного ' .
var lab icp9gk14_3 'Не обратил бы внимания ' .
var lab icp9bk14_4 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_4 'Ничего из вышеперечисленного ' .
var lab icp9gk14_4 'Не обратил бы внимания ' .
var lab icp9bk14_5 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_5 'Ничего из вышеперечисленного ' .
var lab icp9gk14_5 'Не обратил бы внимания ' .
var lab icp9bk14_7 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_7 'Ничего из вышеперечисленного ' .
var lab icp9gk14_7 'Не обратил бы внимания ' .
var lab icp9bk14_8 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_8 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_8 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_8 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_8 'Ничего из вышеперечисленного ' .
var lab icp9gk14_8 'Не обратил бы внимания ' .
var lab icp9bk14_9 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_9 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_9 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_9 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_9 'Ничего из вышеперечисленного ' .
var lab icp9gk14_9 'Не обратил бы внимания ' .
var lab icp9bk14_14 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_14 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_14 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_14 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_14 'Ничего из вышеперечисленного ' .
var lab icp9gk14_14 'Не обратил бы внимания ' .
var lab icp9bk14_15 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_15 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_15 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_15 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_15 'Ничего из вышеперечисленного ' .
var lab icp9gk14_15 'Не обратил бы внимания ' .
var lab icp9bk14_16 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_16 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_16 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_16 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_16 'Ничего из вышеперечисленного ' .
var lab icp9gk14_16 'Не обратил бы внимания ' .
var lab icp9bk14_19 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_19 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_19 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_19 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_19 'Ничего из вышеперечисленного ' .
var lab icp9gk14_19 'Не обратил бы внимания ' .
var lab icp9bk14_21 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_21 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_21 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_21 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_21 'Ничего из вышеперечисленного ' .
var lab icp9gk14_21 'Не обратил бы внимания ' .
var lab icp9bk14_22 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_22 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_22 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_22 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_22 'Ничего из вышеперечисленного ' .
var lab icp9gk14_22 'Не обратил бы внимания ' .
var lab icp9bk14_23 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_23 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_23 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_23 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_23 'Ничего из вышеперечисленного ' .
var lab icp9gk14_23 'Не обратил бы внимания ' .
var lab icp9bk14_24 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_24 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_24 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_24 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_24 'Ничего из вышеперечисленного ' .
var lab icp9gk14_24 'Не обратил бы внимания ' .
var lab icp9bk14_25 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_25 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_25 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_25 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_25 'Ничего из вышеперечисленного ' .
var lab icp9gk14_25 'Не обратил бы внимания ' .
var lab icp9bk14_26 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_26 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_26 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_26 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_26 'Ничего из вышеперечисленного ' .
var lab icp9gk14_26 'Не обратил бы внимания ' .
var lab icp9bk14_29 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_29 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_29 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_29 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_29 'Ничего из вышеперечисленного ' .
var lab icp9gk14_29 'Не обратил бы внимания ' .
var lab icp9bk14_32 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_32 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_32 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_32 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_32 'Ничего из вышеперечисленного ' .
var lab icp9gk14_32 'Не обратил бы внимания ' .
var lab icp9bk14_33 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_33 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_33 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_33 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_33 'Ничего из вышеперечисленного ' .
var lab icp9gk14_33 'Не обратил бы внимания ' .
var lab icp9bk14_34 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_34 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_34 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_34 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_34 'Ничего из вышеперечисленного ' .
var lab icp9gk14_34 'Не обратил бы внимания ' .
var lab icp9bk14_37 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_37 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_37 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_37 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_37 'Ничего из вышеперечисленного ' .
var lab icp9gk14_37 'Не обратил бы внимания ' .
var lab icp9bk14_42 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_42 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_42 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_42 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_42 'Ничего из вышеперечисленного ' .
var lab icp9gk14_42 'Не обратил бы внимания ' .
var lab icp9bk14_45 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_45 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_45 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_45 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_45 'Ничего из вышеперечисленного ' .
var lab icp9gk14_45 'Не обратил бы внимания ' .
var lab icp9bk14_51 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_51 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_51 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_51 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_51 'Ничего из вышеперечисленного ' .
var lab icp9gk14_51 'Не обратил бы внимания ' .
var lab icp9bk14_53 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_53 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_53 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_53 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_53 'Ничего из вышеперечисленного ' .
var lab icp9gk14_53 'Не обратил бы внимания ' .
var lab icp9bk14_54 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_54 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_54 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_54 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_54 'Ничего из вышеперечисленного ' .
var lab icp9gk14_54 'Не обратил бы внимания ' .
var lab icp9bk14_55 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_55 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_55 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_55 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_55 'Ничего из вышеперечисленного ' .
var lab icp9gk14_55 'Не обратил бы внимания ' .
var lab icp9bk14_56 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_56 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_56 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_56 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_56 'Ничего из вышеперечисленного ' .
var lab icp9gk14_56 'Не обратил бы внимания ' .
var lab icp9bk14_57 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_57 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_57 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_57 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_57 'Ничего из вышеперечисленного ' .
var lab icp9gk14_57 'Не обратил бы внимания ' .
var lab icp9bk14_58 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_58 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_58 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_58 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_58 'Ничего из вышеперечисленного ' .
var lab icp9gk14_58 'Не обратил бы внимания ' .
var lab icp9bk14_60 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_60 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_60 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_60 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_60 'Ничего из вышеперечисленного ' .
var lab icp9gk14_60 'Не обратил бы внимания ' .
var lab icp9bk14_61 'Я бы, наверное, запомнил название  МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9ck14_61 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk14_61 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek14_61 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk14_61 'Ничего из вышеперечисленного ' .
var lab icp9gk14_61 'Не обратил бы внимания ' .
var lab icp9bk16_1 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_1 'Ничего из вышеперечисленного ' .
var lab icp9gk16_1 'Не обратил бы внимания ' .
var lab icp9bk16_3 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_3 'Ничего из вышеперечисленного ' .
var lab icp9gk16_3 'Не обратил бы внимания ' .
var lab icp9bk16_4 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_4 'Ничего из вышеперечисленного ' .
var lab icp9gk16_4 'Не обратил бы внимания ' .
var lab icp9bk16_5 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_5 'Ничего из вышеперечисленного ' .
var lab icp9gk16_5 'Не обратил бы внимания ' .
var lab icp9bk16_7 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_7 'Ничего из вышеперечисленного ' .
var lab icp9gk16_7 'Не обратил бы внимания ' .
var lab icp9bk16_8 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_8 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_8 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_8 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_8 'Ничего из вышеперечисленного ' .
var lab icp9gk16_8 'Не обратил бы внимания ' .
var lab icp9bk16_9 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_9 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_9 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_9 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_9 'Ничего из вышеперечисленного ' .
var lab icp9gk16_9 'Не обратил бы внимания ' .
var lab icp9bk16_14 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_14 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_14 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_14 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_14 'Ничего из вышеперечисленного ' .
var lab icp9gk16_14 'Не обратил бы внимания ' .
var lab icp9bk16_15 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_15 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_15 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_15 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_15 'Ничего из вышеперечисленного ' .
var lab icp9gk16_15 'Не обратил бы внимания ' .
var lab icp9bk16_16 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_16 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_16 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_16 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_16 'Ничего из вышеперечисленного ' .
var lab icp9gk16_16 'Не обратил бы внимания ' .
var lab icp9bk16_19 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_19 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_19 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_19 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_19 'Ничего из вышеперечисленного ' .
var lab icp9gk16_19 'Не обратил бы внимания ' .
var lab icp9bk16_21 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_21 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_21 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_21 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_21 'Ничего из вышеперечисленного ' .
var lab icp9gk16_21 'Не обратил бы внимания ' .
var lab icp9bk16_22 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_22 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_22 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_22 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_22 'Ничего из вышеперечисленного ' .
var lab icp9gk16_22 'Не обратил бы внимания ' .
var lab icp9bk16_23 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_23 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_23 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_23 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_23 'Ничего из вышеперечисленного ' .
var lab icp9gk16_23 'Не обратил бы внимания ' .
var lab icp9bk16_24 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_24 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_24 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_24 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_24 'Ничего из вышеперечисленного ' .
var lab icp9gk16_24 'Не обратил бы внимания ' .
var lab icp9bk16_25 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_25 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_25 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_25 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_25 'Ничего из вышеперечисленного ' .
var lab icp9gk16_25 'Не обратил бы внимания ' .
var lab icp9bk16_26 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_26 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_26 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_26 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_26 'Ничего из вышеперечисленного ' .
var lab icp9gk16_26 'Не обратил бы внимания ' .
var lab icp9bk16_29 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_29 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_29 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_29 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_29 'Ничего из вышеперечисленного ' .
var lab icp9gk16_29 'Не обратил бы внимания ' .
var lab icp9bk16_32 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_32 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_32 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_32 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_32 'Ничего из вышеперечисленного ' .
var lab icp9gk16_32 'Не обратил бы внимания ' .
var lab icp9bk16_33 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_33 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_33 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_33 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_33 'Ничего из вышеперечисленного ' .
var lab icp9gk16_33 'Не обратил бы внимания ' .
var lab icp9bk16_34 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_34 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_34 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_34 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_34 'Ничего из вышеперечисленного ' .
var lab icp9gk16_34 'Не обратил бы внимания ' .
var lab icp9bk16_37 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_37 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_37 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_37 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_37 'Ничего из вышеперечисленного ' .
var lab icp9gk16_37 'Не обратил бы внимания ' .
var lab icp9bk16_42 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_42 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_42 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_42 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_42 'Ничего из вышеперечисленного ' .
var lab icp9gk16_42 'Не обратил бы внимания ' .
var lab icp9bk16_45 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_45 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_45 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_45 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_45 'Ничего из вышеперечисленного ' .
var lab icp9gk16_45 'Не обратил бы внимания ' .
var lab icp9bk16_51 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_51 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_51 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_51 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_51 'Ничего из вышеперечисленного ' .
var lab icp9gk16_51 'Не обратил бы внимания ' .
var lab icp9bk16_53 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_53 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_53 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_53 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_53 'Ничего из вышеперечисленного ' .
var lab icp9gk16_53 'Не обратил бы внимания ' .
var lab icp9bk16_54 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_54 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_54 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_54 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_54 'Ничего из вышеперечисленного ' .
var lab icp9gk16_54 'Не обратил бы внимания ' .
var lab icp9bk16_55 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_55 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_55 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_55 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_55 'Ничего из вышеперечисленного ' .
var lab icp9gk16_55 'Не обратил бы внимания ' .
var lab icp9bk16_56 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_56 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_56 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_56 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_56 'Ничего из вышеперечисленного ' .
var lab icp9gk16_56 'Не обратил бы внимания ' .
var lab icp9bk16_57 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_57 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_57 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_57 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_57 'Ничего из вышеперечисленного ' .
var lab icp9gk16_57 'Не обратил бы внимания ' .
var lab icp9bk16_58 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_58 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_58 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_58 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_58 'Ничего из вышеперечисленного ' .
var lab icp9gk16_58 'Не обратил бы внимания ' .
var lab icp9bk16_60 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_60 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_60 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_60 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_60 'Ничего из вышеперечисленного ' .
var lab icp9gk16_60 'Не обратил бы внимания ' .
var lab icp9bk16_61 'Я бы, наверное, запомнил название  ПУТЕВКИ ' .
var lab icp9ck16_61 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk16_61 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek16_61 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk16_61 'Ничего из вышеперечисленного ' .
var lab icp9gk16_61 'Не обратил бы внимания ' .
var lab icp9bk17_1 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_1 'Ничего из вышеперечисленного ' .
var lab icp9gk17_1 'Не обратил бы внимания ' .
var lab icp9bk17_3 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_3 'Ничего из вышеперечисленного ' .
var lab icp9gk17_3 'Не обратил бы внимания ' .
var lab icp9bk17_4 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_4 'Ничего из вышеперечисленного ' .
var lab icp9gk17_4 'Не обратил бы внимания ' .
var lab icp9bk17_5 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_5 'Ничего из вышеперечисленного ' .
var lab icp9gk17_5 'Не обратил бы внимания ' .
var lab icp9bk17_7 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_7 'Ничего из вышеперечисленного ' .
var lab icp9gk17_7 'Не обратил бы внимания ' .
var lab icp9bk17_8 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_8 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_8 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_8 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_8 'Ничего из вышеперечисленного ' .
var lab icp9gk17_8 'Не обратил бы внимания ' .
var lab icp9bk17_9 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_9 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_9 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_9 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_9 'Ничего из вышеперечисленного ' .
var lab icp9gk17_9 'Не обратил бы внимания ' .
var lab icp9bk17_14 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_14 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_14 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_14 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_14 'Ничего из вышеперечисленного ' .
var lab icp9gk17_14 'Не обратил бы внимания ' .
var lab icp9bk17_15 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_15 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_15 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_15 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_15 'Ничего из вышеперечисленного ' .
var lab icp9gk17_15 'Не обратил бы внимания ' .
var lab icp9bk17_16 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_16 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_16 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_16 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_16 'Ничего из вышеперечисленного ' .
var lab icp9gk17_16 'Не обратил бы внимания ' .
var lab icp9bk17_19 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_19 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_19 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_19 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_19 'Ничего из вышеперечисленного ' .
var lab icp9gk17_19 'Не обратил бы внимания ' .
var lab icp9bk17_21 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_21 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_21 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_21 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_21 'Ничего из вышеперечисленного ' .
var lab icp9gk17_21 'Не обратил бы внимания ' .
var lab icp9bk17_22 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_22 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_22 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_22 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_22 'Ничего из вышеперечисленного ' .
var lab icp9gk17_22 'Не обратил бы внимания ' .
var lab icp9bk17_23 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_23 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_23 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_23 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_23 'Ничего из вышеперечисленного ' .
var lab icp9gk17_23 'Не обратил бы внимания ' .
var lab icp9bk17_24 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_24 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_24 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_24 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_24 'Ничего из вышеперечисленного ' .
var lab icp9gk17_24 'Не обратил бы внимания ' .
var lab icp9bk17_25 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_25 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_25 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_25 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_25 'Ничего из вышеперечисленного ' .
var lab icp9gk17_25 'Не обратил бы внимания ' .
var lab icp9bk17_26 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_26 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_26 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_26 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_26 'Ничего из вышеперечисленного ' .
var lab icp9gk17_26 'Не обратил бы внимания ' .
var lab icp9bk17_29 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_29 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_29 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_29 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_29 'Ничего из вышеперечисленного ' .
var lab icp9gk17_29 'Не обратил бы внимания ' .
var lab icp9bk17_32 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_32 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_32 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_32 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_32 'Ничего из вышеперечисленного ' .
var lab icp9gk17_32 'Не обратил бы внимания ' .
var lab icp9bk17_33 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_33 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_33 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_33 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_33 'Ничего из вышеперечисленного ' .
var lab icp9gk17_33 'Не обратил бы внимания ' .
var lab icp9bk17_34 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_34 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_34 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_34 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_34 'Ничего из вышеперечисленного ' .
var lab icp9gk17_34 'Не обратил бы внимания ' .
var lab icp9bk17_37 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_37 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_37 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_37 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_37 'Ничего из вышеперечисленного ' .
var lab icp9gk17_37 'Не обратил бы внимания ' .
var lab icp9bk17_42 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_42 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_42 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_42 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_42 'Ничего из вышеперечисленного ' .
var lab icp9gk17_42 'Не обратил бы внимания ' .
var lab icp9bk17_45 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_45 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_45 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_45 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_45 'Ничего из вышеперечисленного ' .
var lab icp9gk17_45 'Не обратил бы внимания ' .
var lab icp9bk17_51 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_51 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_51 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_51 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_51 'Ничего из вышеперечисленного ' .
var lab icp9gk17_51 'Не обратил бы внимания ' .
var lab icp9bk17_53 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_53 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_53 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_53 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_53 'Ничего из вышеперечисленного ' .
var lab icp9gk17_53 'Не обратил бы внимания ' .
var lab icp9bk17_54 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_54 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_54 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_54 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_54 'Ничего из вышеперечисленного ' .
var lab icp9gk17_54 'Не обратил бы внимания ' .
var lab icp9bk17_55 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_55 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_55 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_55 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_55 'Ничего из вышеперечисленного ' .
var lab icp9gk17_55 'Не обратил бы внимания ' .
var lab icp9bk17_56 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_56 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_56 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_56 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_56 'Ничего из вышеперечисленного ' .
var lab icp9gk17_56 'Не обратил бы внимания ' .
var lab icp9bk17_57 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_57 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_57 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_57 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_57 'Ничего из вышеперечисленного ' .
var lab icp9gk17_57 'Не обратил бы внимания ' .
var lab icp9bk17_58 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_58 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_58 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_58 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_58 'Ничего из вышеперечисленного ' .
var lab icp9gk17_58 'Не обратил бы внимания ' .
var lab icp9bk17_60 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_60 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_60 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_60 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_60 'Ничего из вышеперечисленного ' .
var lab icp9gk17_60 'Не обратил бы внимания ' .
var lab icp9bk17_61 'Я бы, наверное, запомнил название  БРЕНДА ОДЕЖДЫ ' .
var lab icp9ck17_61 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9dk17_61 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9ek17_61 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9fk17_61 'Ничего из вышеперечисленного ' .
var lab icp9gk17_61 'Не обратил бы внимания ' .
val lab ICP9Lk1_9 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk1_13 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk1_14 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk1_16 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk1_20 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk1_27 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk1_11 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk4_9 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk4_13 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk4_14 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk4_16 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk4_20 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk4_27 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk4_11 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk6_9 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk6_13 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk6_14 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk6_16 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk6_20 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk6_27 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk6_11 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk8_9 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk8_13 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk8_14 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk8_16 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk8_20 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk8_27 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk8_11 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk9_9 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk9_13 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk9_14 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk9_16 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk9_20 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk9_27 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk9_11 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk12_9 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk12_13 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk12_14 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk12_16 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk12_20 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk12_27 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk12_11 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk13_9 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk13_13 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk13_14 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk13_16 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk13_20 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk13_27 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk13_11 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk14_9 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk14_13 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk14_14 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk14_16 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk14_20 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk14_27 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk14_11 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk16_9 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk16_13 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk16_14 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk16_16 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk16_20 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk16_27 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk16_11 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk17_9 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk17_13 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk17_14 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk17_16 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk17_20 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk17_27 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
val lab ICP9Lk17_11 1 'Я бы нажал/кликнул' 2 'Я бы никогда не нажал/кликнул' 999 'Не обратил бы внимания' .
var lab icp9mk1_1 'Я бы, наверное, запомнил название  ГАЗИРОВАНОГО НАПИТКА ' .
var lab icp9nk1_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok1_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk1_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk1_1 'Ничего из вышеперечисленного ' .
var lab icp9rk1_1 'Не кликнул бы ' .
var lab icp9mk1_2 'Я бы, наверное, запомнил название  ГАЗИРОВАНОГО НАПИТКА ' .
var lab icp9nk1_2 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok1_2 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk1_2 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk1_2 'Ничего из вышеперечисленного ' .
var lab icp9rk1_2 'Не кликнул бы ' .
var lab icp9mk1_3 'Я бы, наверное, запомнил название  ГАЗИРОВАНОГО НАПИТКА ' .
var lab icp9nk1_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok1_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk1_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk1_3 'Ничего из вышеперечисленного ' .
var lab icp9rk1_3 'Не кликнул бы ' .
var lab icp9mk1_4 'Я бы, наверное, запомнил название  ГАЗИРОВАНОГО НАПИТКА ' .
var lab icp9nk1_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok1_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk1_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk1_4 'Ничего из вышеперечисленного ' .
var lab icp9rk1_4 'Не кликнул бы ' .
var lab icp9mk1_5 'Я бы, наверное, запомнил название  ГАЗИРОВАНОГО НАПИТКА ' .
var lab icp9nk1_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok1_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk1_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk1_5 'Ничего из вышеперечисленного ' .
var lab icp9rk1_5 'Не кликнул бы ' .
var lab icp9mk1_6 'Я бы, наверное, запомнил название  ГАЗИРОВАНОГО НАПИТКА ' .
var lab icp9nk1_6 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok1_6 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk1_6 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk1_6 'Ничего из вышеперечисленного ' .
var lab icp9rk1_6 'Не кликнул бы ' .
var lab icp9mk1_7 'Я бы, наверное, запомнил название  ГАЗИРОВАНОГО НАПИТКА ' .
var lab icp9nk1_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok1_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk1_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk1_7 'Ничего из вышеперечисленного ' .
var lab icp9rk1_7 'Не кликнул бы ' .
var lab icp9mk4_1 'Я бы, наверное, запомнил название   ПИВА ' .
var lab icp9nk4_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok4_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk4_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk4_1 'Ничего из вышеперечисленного ' .
var lab icp9rk4_1 'Не кликнул бы ' .
var lab icp9mk4_2 'Я бы, наверное, запомнил название   ПИВА ' .
var lab icp9nk4_2 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok4_2 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk4_2 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk4_2 'Ничего из вышеперечисленного ' .
var lab icp9rk4_2 'Не кликнул бы ' .
var lab icp9mk4_3 'Я бы, наверное, запомнил название   ПИВА ' .
var lab icp9nk4_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok4_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk4_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk4_3 'Ничего из вышеперечисленного ' .
var lab icp9rk4_3 'Не кликнул бы ' .
var lab icp9mk4_4 'Я бы, наверное, запомнил название   ПИВА ' .
var lab icp9nk4_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok4_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk4_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk4_4 'Ничего из вышеперечисленного ' .
var lab icp9rk4_4 'Не кликнул бы ' .
var lab icp9mk4_5 'Я бы, наверное, запомнил название   ПИВА ' .
var lab icp9nk4_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok4_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk4_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk4_5 'Ничего из вышеперечисленного ' .
var lab icp9rk4_5 'Не кликнул бы ' .
var lab icp9mk4_6 'Я бы, наверное, запомнил название   ПИВА ' .
var lab icp9nk4_6 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok4_6 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk4_6 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk4_6 'Ничего из вышеперечисленного ' .
var lab icp9rk4_6 'Не кликнул бы ' .
var lab icp9mk4_7 'Я бы, наверное, запомнил название   ПИВА ' .
var lab icp9nk4_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok4_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk4_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk4_7 'Ничего из вышеперечисленного ' .
var lab icp9rk4_7 'Не кликнул бы ' .
var lab icp9mk6_1 'Я бы, наверное, запомнил название   КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО ' .
var lab icp9nk6_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok6_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk6_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk6_1 'Ничего из вышеперечисленного ' .
var lab icp9rk6_1 'Не кликнул бы ' .
var lab icp9mk6_2 'Я бы, наверное, запомнил название   КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО ' .
var lab icp9nk6_2 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok6_2 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk6_2 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk6_2 'Ничего из вышеперечисленного ' .
var lab icp9rk6_2 'Не кликнул бы ' .
var lab icp9mk6_3 'Я бы, наверное, запомнил название   КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО ' .
var lab icp9nk6_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok6_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk6_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk6_3 'Ничего из вышеперечисленного ' .
var lab icp9rk6_3 'Не кликнул бы ' .
var lab icp9mk6_4 'Я бы, наверное, запомнил название   КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО ' .
var lab icp9nk6_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok6_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk6_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk6_4 'Ничего из вышеперечисленного ' .
var lab icp9rk6_4 'Не кликнул бы ' .
var lab icp9mk6_5 'Я бы, наверное, запомнил название   КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО ' .
var lab icp9nk6_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok6_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk6_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk6_5 'Ничего из вышеперечисленного ' .
var lab icp9rk6_5 'Не кликнул бы ' .
var lab icp9mk6_6 'Я бы, наверное, запомнил название   КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО ' .
var lab icp9nk6_6 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok6_6 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk6_6 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk6_6 'Ничего из вышеперечисленного ' .
var lab icp9rk6_6 'Не кликнул бы ' .
var lab icp9mk6_7 'Я бы, наверное, запомнил название   КОМПАНИИ, КОТОРАЯ ПРЕДЛАГАЕТ СТРАХОВКУ АВТО ' .
var lab icp9nk6_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok6_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk6_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk6_7 'Ничего из вышеперечисленного ' .
var lab icp9rk6_7 'Не кликнул бы ' .
var lab icp9mk8_1 'Я бы, наверное, запомнил название   КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9nk8_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok8_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk8_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk8_1 'Ничего из вышеперечисленного ' .
var lab icp9rk8_1 'Не кликнул бы ' .
var lab icp9mk8_2 'Я бы, наверное, запомнил название   КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9nk8_2 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok8_2 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk8_2 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk8_2 'Ничего из вышеперечисленного ' .
var lab icp9rk8_2 'Не кликнул бы ' .
var lab icp9mk8_3 'Я бы, наверное, запомнил название   КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9nk8_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok8_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk8_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk8_3 'Ничего из вышеперечисленного ' .
var lab icp9rk8_3 'Не кликнул бы ' .
var lab icp9mk8_4 'Я бы, наверное, запомнил название   КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9nk8_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok8_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk8_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk8_4 'Ничего из вышеперечисленного ' .
var lab icp9rk8_4 'Не кликнул бы ' .
var lab icp9mk8_5 'Я бы, наверное, запомнил название   КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9nk8_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok8_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk8_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk8_5 'Ничего из вышеперечисленного ' .
var lab icp9rk8_5 'Не кликнул бы ' .
var lab icp9mk8_6 'Я бы, наверное, запомнил название   КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9nk8_6 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok8_6 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk8_6 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk8_6 'Ничего из вышеперечисленного ' .
var lab icp9rk8_6 'Не кликнул бы ' .
var lab icp9mk8_7 'Я бы, наверное, запомнил название   КОСМЕТИКИ ПО УХОДУ ЗА КОЖЕЙ ' .
var lab icp9nk8_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok8_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk8_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk8_7 'Ничего из вышеперечисленного ' .
var lab icp9rk8_7 'Не кликнул бы ' .
var lab icp9mk9_1 'Я бы, наверное, запомнил название   СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9nk9_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok9_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk9_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk9_1 'Ничего из вышеперечисленного ' .
var lab icp9rk9_1 'Не кликнул бы ' .
var lab icp9mk9_2 'Я бы, наверное, запомнил название   СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9nk9_2 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok9_2 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk9_2 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk9_2 'Ничего из вышеперечисленного ' .
var lab icp9rk9_2 'Не кликнул бы ' .
var lab icp9mk9_3 'Я бы, наверное, запомнил название   СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9nk9_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok9_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk9_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk9_3 'Ничего из вышеперечисленного ' .
var lab icp9rk9_3 'Не кликнул бы ' .
var lab icp9mk9_4 'Я бы, наверное, запомнил название   СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9nk9_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok9_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk9_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk9_4 'Ничего из вышеперечисленного ' .
var lab icp9rk9_4 'Не кликнул бы ' .
var lab icp9mk9_5 'Я бы, наверное, запомнил название   СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9nk9_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok9_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk9_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk9_5 'Ничего из вышеперечисленного ' .
var lab icp9rk9_5 'Не кликнул бы ' .
var lab icp9mk9_6 'Я бы, наверное, запомнил название   СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9nk9_6 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok9_6 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk9_6 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk9_6 'Ничего из вышеперечисленного ' .
var lab icp9rk9_6 'Не кликнул бы ' .
var lab icp9mk9_7 'Я бы, наверное, запомнил название   СТИРАЛЬНОГО ПОРОШКА ИЛИ ЖИДКОСТИ ' .
var lab icp9nk9_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok9_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk9_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk9_7 'Ничего из вышеперечисленного ' .
var lab icp9rk9_7 'Не кликнул бы ' .
var lab icp9mk12_1 'Я бы, наверное, запомнил название   МАШИНЫ ' .
var lab icp9nk12_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok12_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk12_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk12_1 'Ничего из вышеперечисленного ' .
var lab icp9rk12_1 'Не кликнул бы ' .
var lab icp9mk12_2 'Я бы, наверное, запомнил название   МАШИНЫ ' .
var lab icp9nk12_2 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok12_2 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk12_2 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk12_2 'Ничего из вышеперечисленного ' .
var lab icp9rk12_2 'Не кликнул бы ' .
var lab icp9mk12_3 'Я бы, наверное, запомнил название   МАШИНЫ ' .
var lab icp9nk12_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok12_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk12_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk12_3 'Ничего из вышеперечисленного ' .
var lab icp9rk12_3 'Не кликнул бы ' .
var lab icp9mk12_4 'Я бы, наверное, запомнил название   МАШИНЫ ' .
var lab icp9nk12_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok12_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk12_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk12_4 'Ничего из вышеперечисленного ' .
var lab icp9rk12_4 'Не кликнул бы ' .
var lab icp9mk12_5 'Я бы, наверное, запомнил название   МАШИНЫ ' .
var lab icp9nk12_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok12_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk12_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk12_5 'Ничего из вышеперечисленного ' .
var lab icp9rk12_5 'Не кликнул бы ' .
var lab icp9mk12_6 'Я бы, наверное, запомнил название   МАШИНЫ ' .
var lab icp9nk12_6 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok12_6 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk12_6 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk12_6 'Ничего из вышеперечисленного ' .
var lab icp9rk12_6 'Не кликнул бы ' .
var lab icp9mk12_7 'Я бы, наверное, запомнил название   МАШИНЫ ' .
var lab icp9nk12_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok12_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk12_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk12_7 'Ничего из вышеперечисленного ' .
var lab icp9rk12_7 'Не кликнул бы ' .
var lab icp9mk13_1 'Я бы, наверное, запомнил название   ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9nk13_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok13_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk13_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk13_1 'Ничего из вышеперечисленного ' .
var lab icp9rk13_1 'Не кликнул бы ' .
var lab icp9mk13_2 'Я бы, наверное, запомнил название   ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9nk13_2 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok13_2 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk13_2 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk13_2 'Ничего из вышеперечисленного ' .
var lab icp9rk13_2 'Не кликнул бы ' .
var lab icp9mk13_3 'Я бы, наверное, запомнил название   ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9nk13_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok13_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk13_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk13_3 'Ничего из вышеперечисленного ' .
var lab icp9rk13_3 'Не кликнул бы ' .
var lab icp9mk13_4 'Я бы, наверное, запомнил название   ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9nk13_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok13_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk13_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk13_4 'Ничего из вышеперечисленного ' .
var lab icp9rk13_4 'Не кликнул бы ' .
var lab icp9mk13_5 'Я бы, наверное, запомнил название   ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9nk13_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok13_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk13_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk13_5 'Ничего из вышеперечисленного ' .
var lab icp9rk13_5 'Не кликнул бы ' .
var lab icp9mk13_6 'Я бы, наверное, запомнил название   ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9nk13_6 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok13_6 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk13_6 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk13_6 'Ничего из вышеперечисленного ' .
var lab icp9rk13_6 'Не кликнул бы ' .
var lab icp9mk13_7 'Я бы, наверное, запомнил название   ФИЛЬМА В КИНОТЕАТРЕ ' .
var lab icp9nk13_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok13_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk13_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk13_7 'Ничего из вышеперечисленного ' .
var lab icp9rk13_7 'Не кликнул бы ' .
var lab icp9mk14_1 'Я бы, наверное, запомнил название   МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9nk14_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok14_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk14_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk14_1 'Ничего из вышеперечисленного ' .
var lab icp9rk14_1 'Не кликнул бы ' .
var lab icp9mk14_2 'Я бы, наверное, запомнил название   МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9nk14_2 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok14_2 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk14_2 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk14_2 'Ничего из вышеперечисленного ' .
var lab icp9rk14_2 'Не кликнул бы ' .
var lab icp9mk14_3 'Я бы, наверное, запомнил название   МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9nk14_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok14_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk14_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk14_3 'Ничего из вышеперечисленного ' .
var lab icp9rk14_3 'Не кликнул бы ' .
var lab icp9mk14_4 'Я бы, наверное, запомнил название   МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9nk14_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok14_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk14_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk14_4 'Ничего из вышеперечисленного ' .
var lab icp9rk14_4 'Не кликнул бы ' .
var lab icp9mk14_5 'Я бы, наверное, запомнил название   МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9nk14_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok14_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk14_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk14_5 'Ничего из вышеперечисленного ' .
var lab icp9rk14_5 'Не кликнул бы ' .
var lab icp9mk14_6 'Я бы, наверное, запомнил название   МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9nk14_6 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok14_6 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk14_6 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk14_6 'Ничего из вышеперечисленного ' .
var lab icp9rk14_6 'Не кликнул бы ' .
var lab icp9mk14_7 'Я бы, наверное, запомнил название   МОБИЛЬНОГО ТЕЛЕФОНА ' .
var lab icp9nk14_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok14_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk14_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk14_7 'Ничего из вышеперечисленного ' .
var lab icp9rk14_7 'Не кликнул бы ' .
var lab icp9mk16_1 'Я бы, наверное, запомнил название   ПУТЕВКИ ' .
var lab icp9nk16_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok16_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk16_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk16_1 'Ничего из вышеперечисленного ' .
var lab icp9rk16_1 'Не кликнул бы ' .
var lab icp9mk16_2 'Я бы, наверное, запомнил название   ПУТЕВКИ ' .
var lab icp9nk16_2 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok16_2 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk16_2 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk16_2 'Ничего из вышеперечисленного ' .
var lab icp9rk16_2 'Не кликнул бы ' .
var lab icp9mk16_3 'Я бы, наверное, запомнил название   ПУТЕВКИ ' .
var lab icp9nk16_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok16_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk16_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk16_3 'Ничего из вышеперечисленного ' .
var lab icp9rk16_3 'Не кликнул бы ' .
var lab icp9mk16_4 'Я бы, наверное, запомнил название   ПУТЕВКИ ' .
var lab icp9nk16_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok16_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk16_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk16_4 'Ничего из вышеперечисленного ' .
var lab icp9rk16_4 'Не кликнул бы ' .
var lab icp9mk16_5 'Я бы, наверное, запомнил название   ПУТЕВКИ ' .
var lab icp9nk16_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok16_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk16_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk16_5 'Ничего из вышеперечисленного ' .
var lab icp9rk16_5 'Не кликнул бы ' .
var lab icp9mk16_6 'Я бы, наверное, запомнил название   ПУТЕВКИ ' .
var lab icp9nk16_6 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok16_6 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk16_6 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk16_6 'Ничего из вышеперечисленного ' .
var lab icp9rk16_6 'Не кликнул бы ' .
var lab icp9mk16_7 'Я бы, наверное, запомнил название   ПУТЕВКИ ' .
var lab icp9nk16_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok16_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk16_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk16_7 'Ничего из вышеперечисленного ' .
var lab icp9rk16_7 'Не кликнул бы ' .
var lab icp9mk17_1 'Я бы, наверное, запомнил название   БРЕНДА ОДЕЖДЫ ' .
var lab icp9nk17_1 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok17_1 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk17_1 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk17_1 'Ничего из вышеперечисленного ' .
var lab icp9rk17_1 'Не кликнул бы ' .
var lab icp9mk17_2 'Я бы, наверное, запомнил название   БРЕНДА ОДЕЖДЫ ' .
var lab icp9nk17_2 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok17_2 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk17_2 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk17_2 'Ничего из вышеперечисленного ' .
var lab icp9rk17_2 'Не кликнул бы ' .
var lab icp9mk17_3 'Я бы, наверное, запомнил название   БРЕНДА ОДЕЖДЫ ' .
var lab icp9nk17_3 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok17_3 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk17_3 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk17_3 'Ничего из вышеперечисленного ' .
var lab icp9rk17_3 'Не кликнул бы ' .
var lab icp9mk17_4 'Я бы, наверное, запомнил название   БРЕНДА ОДЕЖДЫ ' .
var lab icp9nk17_4 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok17_4 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk17_4 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk17_4 'Ничего из вышеперечисленного ' .
var lab icp9rk17_4 'Не кликнул бы ' .
var lab icp9mk17_5 'Я бы, наверное, запомнил название   БРЕНДА ОДЕЖДЫ ' .
var lab icp9nk17_5 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok17_5 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk17_5 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk17_5 'Ничего из вышеперечисленного ' .
var lab icp9rk17_5 'Не кликнул бы ' .
var lab icp9mk17_6 'Я бы, наверное, запомнил название   БРЕНДА ОДЕЖДЫ ' .
var lab icp9nk17_6 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok17_6 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk17_6 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk17_6 'Ничего из вышеперечисленного ' .
var lab icp9rk17_6 'Не кликнул бы ' .
var lab icp9mk17_7 'Я бы, наверное, запомнил название   БРЕНДА ОДЕЖДЫ ' .
var lab icp9nk17_7 'Я бы, наверное, больше разузнал, если бы информация была мне интересна ' .
var lab icp9ok17_7 'Я бы, наверное, узнал больше или даже бы попробовал ' .
var lab icp9pk17_7 'Я бы, наверное, поделился или обговорил с кем-то ' .
var lab icp9qk17_7 'Ничего из вышеперечисленного ' .
var lab icp9rk17_7 'Не кликнул бы ' .
val lab ICP5ak1_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak1_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak4_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak6_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak8_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak9_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak12_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak13_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak14_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak16_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_1 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_2 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_3 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_4 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_5 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_6 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_7 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_8 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_9 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_10 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_11 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_12 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_13 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_14 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_15 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_16 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_17 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_18 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_19 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_20 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_21 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_22 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_23 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_24 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_25 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
val lab ICP5ak17_26 1 'Определенно cоглаcен (на)' 2 'Cкорее cоглаcен (на)' 3 'Ни cоглаcен (на), ни не cоглаcен (на)' 4 'Cкорее не cоглаcен (на)' 5 'Определенно не cоглаcен (на)' .
var lab ICP10k1_1_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k1_1_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k1_1_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k1_1_4 'Расскажите об этом в блоге ' .
var lab ICP10k1_1_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k1_1_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k1_1_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k1_1_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k1_1_99 'Ничего из перечисленного ' .
var lab ICP10k1_2_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k1_2_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k1_2_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k1_2_4 'Расскажите об этом в блоге ' .
var lab ICP10k1_2_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k1_2_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k1_2_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k1_2_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k1_2_99 'Ничего из перечисленного ' .
var lab ICP10k1_3_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k1_3_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k1_3_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k1_3_4 'Расскажите об этом в блоге ' .
var lab ICP10k1_3_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k1_3_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k1_3_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k1_3_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k1_3_99 'Ничего из перечисленного ' .
var lab ICP10k4_1_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k4_1_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k4_1_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k4_1_4 'Расскажите об этом в блоге ' .
var lab ICP10k4_1_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k4_1_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k4_1_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k4_1_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k4_1_99 'Ничего из перечисленного ' .
var lab ICP10k4_2_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k4_2_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k4_2_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k4_2_4 'Расскажите об этом в блоге ' .
var lab ICP10k4_2_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k4_2_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k4_2_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k4_2_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k4_2_99 'Ничего из перечисленного ' .
var lab ICP10k4_3_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k4_3_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k4_3_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k4_3_4 'Расскажите об этом в блоге ' .
var lab ICP10k4_3_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k4_3_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k4_3_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k4_3_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k4_3_99 'Ничего из перечисленного ' .
var lab ICP10k6_1_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k6_1_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k6_1_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k6_1_4 'Расскажите об этом в блоге ' .
var lab ICP10k6_1_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k6_1_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k6_1_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k6_1_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k6_1_99 'Ничего из перечисленного ' .
var lab ICP10k6_2_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k6_2_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k6_2_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k6_2_4 'Расскажите об этом в блоге ' .
var lab ICP10k6_2_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k6_2_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k6_2_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k6_2_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k6_2_99 'Ничего из перечисленного ' .
var lab ICP10k6_3_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k6_3_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k6_3_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k6_3_4 'Расскажите об этом в блоге ' .
var lab ICP10k6_3_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k6_3_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k6_3_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k6_3_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k6_3_99 'Ничего из перечисленного ' .
var lab ICP10k8_1_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k8_1_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k8_1_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k8_1_4 'Расскажите об этом в блоге ' .
var lab ICP10k8_1_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k8_1_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k8_1_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k8_1_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k8_1_99 'Ничего из перечисленного ' .
var lab ICP10k8_2_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k8_2_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k8_2_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k8_2_4 'Расскажите об этом в блоге ' .
var lab ICP10k8_2_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k8_2_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k8_2_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k8_2_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k8_2_99 'Ничего из перечисленного ' .
var lab ICP10k8_3_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k8_3_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k8_3_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k8_3_4 'Расскажите об этом в блоге ' .
var lab ICP10k8_3_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k8_3_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k8_3_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k8_3_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k8_3_99 'Ничего из перечисленного ' .
var lab ICP10k9_1_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k9_1_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k9_1_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k9_1_4 'Расскажите об этом в блоге ' .
var lab ICP10k9_1_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k9_1_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k9_1_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k9_1_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k9_1_99 'Ничего из перечисленного ' .
var lab ICP10k9_2_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k9_2_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k9_2_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k9_2_4 'Расскажите об этом в блоге ' .
var lab ICP10k9_2_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k9_2_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k9_2_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k9_2_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k9_2_99 'Ничего из перечисленного ' .
var lab ICP10k9_3_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k9_3_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k9_3_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k9_3_4 'Расскажите об этом в блоге ' .
var lab ICP10k9_3_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k9_3_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k9_3_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k9_3_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k9_3_99 'Ничего из перечисленного ' .
var lab ICP10k12_1_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k12_1_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k12_1_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k12_1_4 'Расскажите об этом в блоге ' .
var lab ICP10k12_1_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k12_1_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k12_1_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k12_1_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k12_1_99 'Ничего из перечисленного ' .
var lab ICP10k12_2_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k12_2_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k12_2_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k12_2_4 'Расскажите об этом в блоге ' .
var lab ICP10k12_2_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k12_2_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k12_2_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k12_2_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k12_2_99 'Ничего из перечисленного ' .
var lab ICP10k12_3_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k12_3_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k12_3_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k12_3_4 'Расскажите об этом в блоге ' .
var lab ICP10k12_3_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k12_3_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k12_3_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k12_3_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k12_3_99 'Ничего из перечисленного ' .
var lab ICP10k13_1_9 'Порекомендуете фильм друзьям ' .
var lab ICP10k13_1_10 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k13_1_11 'Упомяните его в твите в Twitter ' .
var lab ICP10k13_1_12 'Расскажите об этом в блоге ' .
var lab ICP10k13_1_13 'Обсудите фильм через мгновенные сообщения или онлайн чат ' .
var lab ICP10k13_1_14 'Купите брендированные вещи (например: футболки, игры, игрушки) ' .
var lab ICP10k13_1_15 'Возьмете участие в соревнованиях, связанных с продуктом ' .
var lab ICP10k13_1_16 'Узнаю больше об истории, персонажах, актерах и т.д. ' .
var lab ICP10k13_1_99 'Ничего из перечисленного ' .
var lab ICP10k13_2_9 'Порекомендуете фильм друзьям ' .
var lab ICP10k13_2_10 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k13_2_11 'Упомяните его в твите в Twitter ' .
var lab ICP10k13_2_12 'Расскажите об этом в блоге ' .
var lab ICP10k13_2_13 'Обсудите фильм через мгновенные сообщения или онлайн чат ' .
var lab ICP10k13_2_14 'Купите брендированные вещи (например: футболки, игры, игрушки) ' .
var lab ICP10k13_2_15 'Возьмете участие в соревнованиях, связанных с продуктом ' .
var lab ICP10k13_2_16 'Узнаю больше об истории, персонажах, актерах и т.д. ' .
var lab ICP10k13_2_99 'Ничего из перечисленного ' .
var lab ICP10k13_3_9 'Порекомендуете фильм друзьям ' .
var lab ICP10k13_3_10 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k13_3_11 'Упомяните его в твите в Twitter ' .
var lab ICP10k13_3_12 'Расскажите об этом в блоге ' .
var lab ICP10k13_3_13 'Обсудите фильм через мгновенные сообщения или онлайн чат ' .
var lab ICP10k13_3_14 'Купите брендированные вещи (например: футболки, игры, игрушки) ' .
var lab ICP10k13_3_15 'Возьмете участие в соревнованиях, связанных с продуктом ' .
var lab ICP10k13_3_16 'Узнаю больше об истории, персонажах, актерах и т.д. ' .
var lab ICP10k13_3_99 'Ничего из перечисленного ' .
var lab ICP10k14_1_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k14_1_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k14_1_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k14_1_4 'Расскажите об этом в блоге ' .
var lab ICP10k14_1_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k14_1_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k14_1_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k14_1_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k14_1_99 'Ничего из перечисленного ' .
var lab ICP10k14_2_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k14_2_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k14_2_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k14_2_4 'Расскажите об этом в блоге ' .
var lab ICP10k14_2_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k14_2_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k14_2_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k14_2_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k14_2_99 'Ничего из перечисленного ' .
var lab ICP10k14_3_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k14_3_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k14_3_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k14_3_4 'Расскажите об этом в блоге ' .
var lab ICP10k14_3_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k14_3_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k14_3_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k14_3_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k14_3_99 'Ничего из перечисленного ' .
var lab ICP10k16_1_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k16_1_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k16_1_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k16_1_4 'Расскажите об этом в блоге ' .
var lab ICP10k16_1_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k16_1_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k16_1_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k16_1_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k16_1_99 'Ничего из перечисленного ' .
var lab ICP10k16_2_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k16_2_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k16_2_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k16_2_4 'Расскажите об этом в блоге ' .
var lab ICP10k16_2_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k16_2_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k16_2_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k16_2_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k16_2_99 'Ничего из перечисленного ' .
var lab ICP10k16_3_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k16_3_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k16_3_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k16_3_4 'Расскажите об этом в блоге ' .
var lab ICP10k16_3_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k16_3_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k16_3_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k16_3_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k16_3_99 'Ничего из перечисленного ' .
var lab ICP10k17_1_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k17_1_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k17_1_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k17_1_4 'Расскажите об этом в блоге ' .
var lab ICP10k17_1_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k17_1_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k17_1_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k17_1_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k17_1_99 'Ничего из перечисленного ' .
var lab ICP10k17_2_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k17_2_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k17_2_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k17_2_4 'Расскажите об этом в блоге ' .
var lab ICP10k17_2_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k17_2_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k17_2_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k17_2_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k17_2_99 'Ничего из перечисленного ' .
var lab ICP10k17_3_1 'Порекомендуете продукт друзьям ' .
var lab ICP10k17_3_2 'Подпишетесь на новости продукта в социальной сети ' .
var lab ICP10k17_3_3 'Упомяните его в твите в Twitter ' .
var lab ICP10k17_3_4 'Расскажите об этом в блоге ' .
var lab ICP10k17_3_5 'Обсудите продукт через мгновенные сообщения или онлайн чат ' .
var lab ICP10k17_3_6 'Попробуете другие продукты этой же компании ' .
var lab ICP10k17_3_7 'Примете участие в конкурсах, которые проводит эта компания ' .
var lab ICP10k17_3_8 'Зададите вопросы о продукте экспертам ' .
var lab ICP10k17_3_99 'Ничего из перечисленного ' .
